{
	"5464e0404bdc2d2a708b4567": {
		"name": "United Security",
		"description": "The USEC private military company was established in 1999 after the merger of two companies: KerniSEC and Safe Sea. In 2004, an agent of TerraGroup International Holding made contact with USEC, which then consecutively made USEC, essentially, a private army of the holding, with offices all around the world, and over 7500 staff strong."
	},
	"5464e0454bdc2d06708b4567": {
		"name": "BEAR",
		"description": "The BEAR private military company was established by a secret decree of the Russian Federation Government as a countermeasure against the illegal activities of TerraGroup on Russian soil."
	},
	"5807be8924597742c603fa19": {
		"name": "The city of Tarkov",
		"description": "Tarkov is a city in northwestern Russia, a municipal entity within the Norvinsk region, and one of two principal cities of the Norvinsk Special Economic Zone."
	},
	"5805f617245977100b2c1f41": {
		"name": "TerraGroup Labs PLC",
		"description": "A UK-based private limited company (PLC) and a subsidiary of the TerraGroup International Holding corporation. Officially deals in scientific research concerning biotechnology applied in agribusiness industry and farming."
	},
	"5807bfe124597742a92e0a4c": {
		"name": "Norvinsk Special Economic Zone",
		"description": "A limited territory within the Norvinsk region, including the cities of Norvinsk and Tarkov, with adherent objects of infrastructure, possessing a special legal status in relation to the rest of Russia, a privileged economic zone for national and foreign enterprises."
	},
	"5803a58524597710ca36fcb2": {
		"name": "TERRAGROUP",
		"description": "TerraGroup is a transnational holding company whose subsidiaries engage in a wide range of activities. TG incorporates over 40 large enterprises, represented by branch offices in over 120 countries."
	},
	"5807c3f124597746bf2db2ce": {
		"name": "Scavs",
		"description": "Amidst the chaos and lawlessness, scarcity of vital provisions, and territory, the first to lift up their heads are shady characters, unaffected by excessive moral or ethical restraints, or who are quick to lose them under hostile influences and conditions. They gather in packs, live by dog-eat-dog rules, and cut each other's throats for a bigger piece. This is how yesterday's civilians became Scavs."
	},
	"5c1b857086f77465f465faa4": {
		"Name": "Scav Raiders",
		"ShortName": "banner_scavraiders",
		"Description": "A shady group of armed people who, according to rumors, consist of former PMC operators and local residents. They possess great combat and tactical skills.",
		"description": "A shady group of armed individuals, according to rumors, consisting of retired PMC operators and local residents. They possess great tactical and combat skill.",
		"name": "Scav Raiders"
	}
}