{
	"5ac244f386f7741356335af6": "Sometimes I think it's good that I got stuck here in Tarkov. The whole world feels like it’s descending into an abyss, a gaping, cold abyss. Everything has lost its meaning. People, their values, their thoughts, and their goals. They don't know anymore why they should take joy, work, have children. Everyone is tired from the illusion of choice they were offered all this time, from having to work and buy either blue or red cigarettes. It’s happening everywhere, in every corner of the world. But here in Tarkov, we are honest with ourselves. We see it all in an already exaggerated way, without false values, when you don't just decide what laundry detergent is better at removing stains, but how to keep warm at night and where to find ammo to deal with the next lowlife who wants to kill you. Only in such an honest society, people show their true selves. What do you think? Okay, thanks for hearing me out. Some folks requested a fully packed M4. They need a silencer, 60-round extended mag, ergonomics above 47, and recoil sum less than 300. And mind the weight, no more than 3.8 kg, with a sighting range of 800 or beyond.",
	"5b486d8686f77450c05449c9": "What do you think, how much does human life cost? Not much, I guess. But what’s even more surprising for me, it’s the contemporary art market. The value of art pieces by renowned artists grows every year. They are definitely talented, but the more you look at it, the more it seems that anything can be art. It can be a Rothko painting, a displaced urinal, or a bunch of garbage. However, in my opinion, the most amazing pieces of art are weapons, starting from the melee - which is already universally recognized as such and can be found in many museums - to an old AK or M4, which are beautiful as they are. But a weapon only transcends to true art when it becomes unique, one-of-a-kind, in the hands of someone who knows how to use it, who modifies it for his own needs, creating a masterpiece worthy of being displayed in the best of museums. Bring me one such masterpiece, an M4A1 with a KAC QDSS NT-4 (FDE) silencer, Alexander Arms MK10 rifle-length handguard, REAP-IR thermal scope, and a 60-round magazine. Ergonomics should be not less than 40, the recoil sum less than 250, and the weight of 5 kg or less.",
	"5a8fd75188a45036844e0ae8": "Versicherung vom {date}, {time} beendet",
	"5a8fd75188a45036844e0af7": "Ok, Versicherungsfall abgeschlossen. Kommen Sie zurück, wenn Sie noch etwas brauchen. Aber bringen Sie Geld mit.",
	"5a8fd75188a45036844e0af1": "Meine Jungs holen dein Zeug. Entspann dich.",
	"5a8fd75188a45036844e0b01": "Du hast deine Sachen am Ort {location} verloren, stimmt's? Arbeiten schon 'dran, keine Sorge.",
	"5a8fd75188a45036844e0ae7": "Toll! Ich schließe den Fall vom {date} um {time}. Ich hoffe du hast alles zurück bekommen.",
	"5a8fd75188a45036844e0ae6": "Versicherung vom {date} um {time} abgeschlossen. Bis bald.",
	"5a8fd75188a45036844e0b06": "Der Kram gehört dir, Ende aus, niemand stellt Ansprüche. Noch was?",
	"5a8fd75188a45036844e0af9": "Wo warst du? Ich hab dein Zeug lange genug gelagert - ist schon verkauft. Entschuldigung Kumpel.",
	"5a8fd75188a45036844e0b03": "Einer meiner Männer ist vor Ort und sucht dein Zeug. Gedulde dich.",
	"5a8fd75188a45036844e0b08": "Deine Versicherung hat dieses Mal gut funktioniert. Schließe gleich die nächst ab.",
	"5a8fd75188a45036844e0b09": "Heute ist nicht dein Tag - Die Lagerzeit ist abgelaufen.",
	"5a8fd75188a45036844e0afd": "Für 24 Stunden hab ich dein Zeug gelagert! Einen ganzen Tag! Jetzt ists weg.",
	"5a8fd75188a45036844e0af4": "Ok, das war es erstmal. Nutze jeder Zeit die Versicherung wenn du sie brauchst.",
	"5a8fd75188a45036844e0afb": "Ja, guten Tag. Es ist unmöglich, diese Gegenstände wiederzubekommen, da die Lagerzeit ablief. Tschüss.",
	"5a8fd75188a45036844e0aff": "Ich habe die Nachricht bekommen, dass meine Leute vor Ort sind und nach deinen Sachen suchen. Alles was gefunden wird, erhältst du zurück, keine Sorge.",
	"5a8fd75188a45036844e0b05": "Vorausschauend Versichert, wie ich sehen kann. Heute ist dein Glückstag. Bis dann.",
	"5a8fd75188a45036844e0af3": "Werde diesen Versicherungsfall vom {date} um {time} schließen. Lebe lang und bleib am Leben, Soldat.",
	"5a8fd75188a45036844e0b0c": "Bedauerlicherweise wurden keine der versicherten Dinge gefunden. Sorry.",
	"5a8fd75188a45036844e0ad9": "Hast du von den krassen Vorfällen am {date} um {time} beim Ort {location} etwas mitbekommen? Warst du vielleicht sogar dabei? Ich habe ne ganze Menge interessanten Kram von dort. Schau es ruhig mal durch, vielleicht gehört etwas davon dir. Ansonsten verkauf ich das Zeug weiter.",
	"5a8fd75188a45036844e0ad7": "Hey Mann! Ich hab einige Sachen von dir, die du am {date} um {time} versichert und am Ort {location} verloren hast. Denk dran, Ich kann das Zeug nicht für immer aufbewahren, maximal 24 Stunden!",
	"5a8fd75188a45036844e0aec": "Versicherung vom {date}, {time} erfolglos",
	"5a8fd75188a45036844e0add": "Du warst am {date} um {time} am Ort {location} versichert? Ausrüstung verloren, Musketier? Nimm's dir Rambo, es ist wieder da.",
	"5a8fd75188a45036844e0aed": "Nein, nein, nein. Lagerzeit abgelaufen, du bekommst nichts aus dieser Versicherung zurück. Tut mir Leid.",
	"5a8fd75188a45036844e0ade": "Sieht so aus, als ob der Raid am {date} am Ort {location} schief gelaufen ist? Ich weiß, dass es so war, denn hier ist dein Zeug. Nimmst du's oder was?",
	"5a8fd75188a45036844e0ae1": "Söldner, haben Sie Ihr Eigentum vor dem Raid am {date} um {time} am Ort {location} versichert? Hier Ihr Rückläufer.",
	"5a8fd75188a45036844e0ae4": "Interessierst du dich noch für dein Hab & Gut, versichert am {date} um {time}? Hol es schnellstens ab.",
	"5a8fd75188a45036844e0b0e": "Wie ich sehe bist du in finanziellen Schwierigkeiten. Ich habe beschlossen dir ein kleines Geschenk zukommen zu lassen, eine Investition in unsere gemeinsame, strahlende Zukunft.",
	"5a8fd75188a45036844e0ae3": "Gut, du bist hier. Einige Gegenstände wurden entsprechend deiner Versicherung vom {date} vom Ort {location} zurückgebracht und sie gehören nicht zu meinem Fachgebiet. Hol' sie bitte ab.",
	"5a8fd75188a45036844e0ad8": "Ich hab einen Stapel Beute reinbekommen. Hast du zufällig am {date} um {time} am Ort {location} Sachen verloren?",
	"5a8fd75188a45036844e0aef": "Meine Kollegen arbeiten an der Sache. Du musst nur noch ein bisschen länger warten.",
	"5a8fd75188a45036844e0af2": "Nun? Sind wir fertig? Bis später - ich hab zu tun.",
	"5a8fd75188a45036844e0adf": "Kopf hoch, Soldat! Ihre Versicherung vom {date} um {time} am Ort {location} greift. Nicht jeder hat so ein Glück!",
	"5a8fd75188a45036844e0ae5": "Schön dich an einem Stück zu sehen, da deine Ausrüstung, versichert am {date}, vom Ort {location} zurückgebracht wurde. Interesse?",
	"5a8fd75188a45036844e0af0": "Meine Jungs holen dein Zeug",
	"5a8fd75188a45036844e0aea": "Hey! Ich habe dir gesagt, dass ich dein Zeug nicht so lang behalten kann! Es ist jetzt weg!",
	"5a8fd75188a45036844e0aee": "Ok, meine Jungs bergen deine Sachen. Entspann dich, Schätzchen.",
	"5a8fd75188a45036844e0adc": "Wie geht's, Soldat? Warst du es, der all das Zeug am {date} {time} am Ort {location} verteilt hat? Nimm es, bevor ich meine Meinung ändere.",
	"5a8fd75188a45036844e0adb": "Ich vermute Sie haben einen Versicherungsfall vom {date} am Ort {location}? Glück gehabt, Ihre Ausrüstung ist da.",
	"5a8fd75188a45036844e0afe": "Meine Spürhunde sind in Richtung {location} unterwegs, um dein Zeug zu finden. Sie bringen es zurück, sofern es niemand anderes geschnappt hat.",
	"5a8fd75188a45036844e0ae0": "Oi, Nerf-Gunner! Ja du. Als du dich am {date} für {location} ausgerüstet hattest, spürtest du da bereits, dass es einer dieser Tage werden wird? Gut das du versichert warst. Nimm dein Zeug und unterschreibe auf der gestrichelten Linie.",
	"5a8fd75188a45036844e0ada": "Ich schätze es gehört dir, laut Versicherung vom {date} am Ort {location}?",
	"5a8fd75188a45036844e0aeb": "Junger Mann, ich bin kein Warenlager und kann deine Sachen nicht für immer behalten. Leider ist alles weg.",
	"5a8fd75188a45036844e0b00": "Meine Freunde haben die Suche nach deinen verlorenen Sachen in {location} begonnen. Falls sie nicht schon geplündert wurden, werden wir sie dir zurückholen.",
	"5a8fd75188a45036844e0afa": "Was willst du mir damit sagen? Du musst früher kommen und dein gefundenes Zeug abholen - jetzt ist's weg!",
	"5a8fd75188a45036844e0ae2": "Junger Mann, ich kenne mich damit nicht aus, aber anscheinend sind das deine Besitztümer, versichert am {date} um {time}? Sie wurden vom Ort {location} zurückgebracht.",
	"5a8fd75188a45036844e0b0a": "Hast heute kein Glück Soldat. Jemand war schneller als wir und hat sich dein Zeug geschnappt. Also kein Gejammer!",
	"5a8fd75188a45036844e0af6": "Wie ich sehe ist es gerade noch gut ausgegangen. Die Versicherung vom {date} um {time} habe ich abgeschlossen. Sei nächstes mal vorsichtiger.",
	"5a8fd75188a45036844e0b02": "Meine Jäger sind auf dem Weg zum Ort {location} um deine Sachen zurück zu bringen. Hoffen wir mal, dass noch nichts geplündert wurde.",
	"5a8fd75188a45036844e0afc": "Wo warst du? Ich habe dein Zeug so lange wie ich konnte aufbewahrt. Ich dachte du bist tot und habe alles verkauft. Das hier ist doch kein kostenloses Depot!",
	"5a8fd75188a45036844e0b04": "Der Versicherungsfall wurde abgeschlossen. Bis zum nächsten Mal.",
	"5a8fd75188a45036844e0b0b": "Sorry, die Versicherung ging schief - Wir haben alles durchsucht.",
	"5a8fd75188a45036844e0ae9": "Schön! Versicherungsfall ist geschlossen.",
	"5a8fd75188a45036844e0b07": "Sieh einer an, du hattest den richtigen Riecher und im richtigem Moment versichert. Versicherungsfall ist geschlossen.",
	"5a8fd75188a45036844e0af8": "Was? Deine Sachen? Die sind schon alle weg - du hast zu lange gewartet. Passe das nächste mal besser auf.",
	"5a8fd75188a45036844e0af5": "Versicherungsfall vom {date} um {time} abgeschlossen. Auf Wiedersehen.",
	"5a8fd75188a45036844e0b0d": "Bedaure, nichts gefunden.",
	"5ab0f32686f7745dd409f562": "Also du hast den Job erledigt, großartig. Wahrscheinlich hast du die Schrotflinten einfach günstig bei einem Händler gekauft, hm? Wie auch immer, diese werden trotzdem nützlich sein. Wir werden unsere Partnerschaft fortführen, bis du es wirklich verbockst.",
	"5ab0f32686f7745dd409f566": "Gut, dass du da bist Kämpfer! Ganz schöner Schatz, den du da hast. Der ist eine ordentliche Belohnung wert. Dazu gibts noch ein kleines Extra dafür, dass du nicht gepetzt hast – und natürlich mein Wohlwollen und das ist unbezahlbar.",
	"5ab0f32686f7745dd409f569": "Vielen Dank! Kein Wunder, dass Prapor dich als zuverlässige und verantwortungsbewusste Person empfohlen hat.",
	"5ab0f32686f7745dd409f592": "Nun, ich sehe du hast alles gefunden. Gut gemacht. Für mich riecht die ganze Sache nach Ärger, aber wie das Sprichwort sagt: \"Geld stinkt nicht\". Schnapp dir deine Belohnung.",
	"5ab0f32686f7745dd409f564": "Wie ist's gelaufen? Vergiss es, ich weiß schon, ein voller Erfolg. Du stehst nach all dem in einem Stück vor mir. Unseren neuen Freunden zufolge ist alles nach ihrer Zufriedenheit gelaufen. Daher vermute ich gibt's diesmal den doppelten Bonus! Einmal von mir, einmal von ihnen.",
	"5ab0f32686f7745dd409f565": "Was, schon wieder ein Erfolg? Ein kleiner Kämpfer, eh? Der verdammte „Terror von Tarkov“! Hey, versteh mich nicht falsch, du hast alles richtig gemacht und ich schulde dir was. Wann immer sich um wichtige Geschäfte gekümmert wird, fühle ich mich gut. Und wenn ich mich gut fühle, fangen die richtigen Menschen um mich herum an, sich auch gut zu fühlen. Verstehste?",
	"5ab0f32686f7745dd409f563": "Das kam unerwartet! Nicht die wichtigste Lieferung, aber trotzdem danke. Es war nichts Geschäftliches, eher was Persönliches. Und nur, dass du's weißt, ich zahle immer meine Schulden, also überleg dir gut, mit wem du in Zukunft arbeiten möchtest.",
	"5ab0f32686f7745dd409f568": "So ist es also, wenn man mit gestandenen Männern arbeitet. Gesagt, getan!",
	"5ab0f32686f7745dd409f59a": "Good job, now it’s our turn to act. I will send a transport there, let them take whatever they can from that heli.",
	"5ab0f32686f7745dd409f572": "Deine Zuverlässigkeit beeindruckt mich immer wieder. Hier ist dein Stück.",
	"5ab0f32686f7745dd409f577": "Und dieser Idiot hat gemeint er wollte den Job. Ich denke nicht, dass wir klar kommen werden wenn du zu nichts taugst. Schwirr ab!",
	"5ab0f32686f7745dd409f573": "Was für ein Idiot du doch bist. Habe mitbekommen, dass du der Sanitäterin die Dokumentenkassette gegeben hast. Scheiß Retter der Menschheit.",
	"5ab0f32686f7745dd409f56f": "Ich dank dir aus tiefstem Herzen. Ich kann nicht beschreiben, wie viel und doch gleichzeitig wie wenig es unter unseren Umständen ist. Die meisten Menschen würden es für sich selbst behalten, aber du teilst es mit denen, die es benötigen. Danke.",
	"5ab0f32686f7745dd409f57a": "Ah-hah, die hast du ganz schön aufgemischt! Ich höre auf allen Kanälen, dass irgendein Teufelskerl eine Menge Leute auf den Boden der Tatsachen zurückgeholt hat! Du hast ganz schön gerockt, hier ist deine Belohnung.",
	"5ab0f32686f7745dd409f56e": "Du kannst stolz auf dich sein – auch wenn du heute Menschen das Leben genommen hast, man wird sie wohl nicht vermissen. Du hast heute vielen Zivilisten eine neue Chance zu überleben gegeben.",
	"5ab0f32686f7745dd409f578": "Heilige Scheiße, werde weiter mit dir weiterhin zusammenarbeiten. Hier ist deine Belohnung. Ich hab' dich aufm Schirm, schau einfach mal vorbei. Es gibt immer Arbeit unterschiedlichster Natur und Leute verschleißen sehr schnell heutzutage, falls du weißt was ich meine.",
	"5ab0f32686f7745dd409f57e": "Verdammt... anscheinend lag ich falsch dabei, auf dich zu zählen. Nichts wobei ich dir helfen könnte. Jetzt stecke ich bis zum Hals in Problemen, dank deiner halbherzigen Arbeit.",
	"5ab0f32686f7745dd409f56b": "Danke, junger Mann. Ich kann nicht verraten, wofür ich das brauche, aber glaub mir, es ist für einen guten Zweck.",
	"5ab0f32686f7745dd409f570": "Ne Freude mit dir Geschäfte zu machen, junger Mann. Ich werde Arshavir über deinen Erfolg bescheid geben. Hier ist deine Belohnung.",
	"5ab0f32686f7745dd409f5b0": "Gute Arbeit, Rambo, schnapp dir deine Belohnung. Ach übrigens, du hast dort offensichtlich ein paar sehr hohe Tiere abgeknallt. Die haben sich ganz schön in die Hosen geschissen.\n",
	"5ab0f32686f7745dd409f56d": "Merkwürdig! Dahin ist also das Wasser verschwunden. Vielen Dank! Ich werde meine Leute informieren. Skier wird es sicher nicht gefallen, dass ich mich in seine Angelegenheiten einmische, aber was tut man nicht alles zum Wohle der Bevölkerung.",
	"5ab0f32686f7745dd409f579": "Holmes wäre stolz! Warst mir ne große Hilfe! Du hast meinen idiotischen Laufburschen also gefunden? Vergiss ihn. Wenn du sowas ähnliches machst wirst du wie er auch noch in die Pfanne gehauen. Schwirr ab, Ich habe Sachen zu erledigen.",
	"5ab0f32686f7745dd409f595": "Großartig! Hier, nimm dies als deine Belohnung. In der Zwischenzeit werde ich den USB-Stick von meinen Spezialisten entschlüsseln lassen.",
	"5ab0f32686f7745dd409f581": "Es scheint, als sei das Problem nicht gelöst, aber es wurde nur verworrener. Naja, was auch immer. Komme was wolle.",
	"5ab0f32686f7745dd409f56c": "Wurde aber auch Zeit. Du hast einen wichtigen Beitrag für viele, wenn nicht sogar für alle, geleistet.",
	"5ab0f32686f7745dd409f58a": "My friends now know about you, great job. There is still plenty of uglies left, but it's a start anyway. Here, the friends got you a little present.",
	"5ab0f32686f7745dd409f56a": "Wirklich beeindruckend! Geradezu ein Atomkoffer! Kein Wunder, dass er niemanden verschont hat um das rauszuschleusen.",
	"5ab0f32686f7745dd409f576": "Erfreulich eine Person zu finden, welche Risiken für das Gemeinwohl eingeht.",
	"5ab0f32686f7745dd409f582": "Ok, spitze. Jetzt ist es an der Zeit, so weit wie möglich weg zu kommen, während sie ihre Experimente durchführen. Wir können später nachsehen.",
	"5ab0f32686f7745dd409f584": "Klasse, perfekt! Jetzt sind wir dicke Alter. Krass das du den Schwanz nicht im letzten Moment eingezogen hast. Jetzt kann ich dich auf die richtigen Dinger mitnehmen.",
	"5ab0f32686f7745dd409f587": "Verdammt. Warum zum Teufel umwirbst du diesen Skier so? Beschmeißt er dich mit Geld? Verspricht er dir einen Anteil? Zum Teufel mit ihm und mit dir! Raus hier, möchte dich Trottel gerade nicht sehen.",
	"5ab0f32686f7745dd409f580": "Solang ich lebe, frage ich mich: Wie überlebte dieser Kerl die ganze Zeit? Konnte nicht einmal einen richtigen Satz sprechen! Was auch immer. Lass uns erstmal die Sachen sterilisieren und mit Parfüm waschen, dann öffnen wir die Schose und schauen uns das mal an.",
	"5ab0f32686f7745dd409f574": "Naja, bla bla bla. Gut gemacht! Nimm es, wie versprochen. Schwurbruch ist nichts für mich. Bleib im Kontakt, man sieht sich.",
	"5ab0f32686f7745dd409f571": "Das hab ich von dir nicht erwartet, ehrlich! Dank dieser Pläne hätten wir Essen finden und verkaufen - ... Khm, den Zivilisten Essen schicken können, aber jetzt landet alles bei Skier, der sie für's zehnfache verkauft. Wie konntest du dich auf diesen Schurken einlassen?",
	"5ab0f32686f7745dd409f58b": "Nailed it, huh? Nice, grab your reward. I bet it's not the last job from my comrades, they really got interested in your Scav extermination.",
	"5abe61a786f7746ad512da4a": "Hey there, warrior. Still fighting? Good. There is this job, a cakewalk, really. Obviously, not of your caliber, it's gonna be a favor, so to say. I've received an order, they need some 60-rounders for 5.45 AKs. I know there definitely were some in bunkers near the sawmill, my guys stashed some goods there before. But they got driven out of there by those TerraGroup people, who then locked the bunkers with a key of some sort. Well, if you're going for the bunker you'll need that key, I think it's hidden somewhere in dorms on Customs, people have seen some TerraGroup brass there a couple of times. Anyway, I don't care where you find them, but I need you to get them fresh and untouched by some traders. And hurry up, the order is urgent.",
	"5ab0f32686f7745dd409f589": "Hello again, Rambo. We're receiving the fuel tanks signal, so your job is done. I don't know how you manage it, none of my business anyway, but working with you is comfortable, you're doing everything quick and clean. Here's your cut.",
	"5ab0f32686f7745dd409f567": "Man sagt, Geld erkauft keine Freundschaft, aber ich schulde dir was.",
	"5ab0f32686f7745dd409f588": "Gut gemacht! Meine Jungs machen sich sofort auf den Weg und holen das Zeug raus. hier ist wie versprochen deine Belohnung.",
	"5ab0f32686f7745dd409f586": "Wunderbar! Ich kann's schon sehen, wie das fiese Grinsen aus dem Gesicht von Skier verschwindet. Er wird bestimmt nicht glücklich mit dir sein, aber du hast zum Wohle der Zivilbevölkerung gehandelt. Es gibt also keinen Grund, sich aufzuregen. Lass das Reagenz von kompetenten Leuten kontrollieren, ich werde mich um den Transport kümmern. Dein Anteil, wie vereinbart. Du hast die richtige Wahl getroffen.",
	"5ab0f32686f7745dd409f57f": "Danke Krieger. Nun, dein Penner kampiert für gewöhnlich bei der Eisenbahn, im Waggon neben dem Kessel. Dort haben ihn meine Jungs des öfteren gesehen. Bis dann.",
	"5ab0f32686f7745dd409f583": "Oh, you bloody bastard! Everything down the damn drain! So much fucking effort just wasted! The hell is wrong with you? Thought you were a sensible dude, not an airhead. Ah, to hell with you, spoiled such a jackpot! No way I’m letting you in on something major. You won't take part in any of my serious jobs, that's for sure. Gonna get smoked someday since you love ratting so much.",
	"5ab0f32686f7745dd409f575": "So, jetzt können wir unsere exquisite Auswahl um Fleisch ergänzen. Danke, junger Mann.",
	"5ab0f32686f7745dd409f5a2": "I assume you don't need to be reminded that all this is only between us. If the Blue Helmets' reputation gets tarnished, you will have problems too, mercenary.",
	"5ab0f32686f7745dd409f57c": "Und du sagst da war nichts? Auch wenn er leer sein könnte überprüfe ich ihn trotzdem. Egal was raus kommt, hier ist dein Stück.",
	"5ab0f32686f7745dd409f58f": "Jetzt, da die ganze Scheiße hinter uns liegt, Neuanfang. Bis zum nächsten Mal.",
	"5ab0f32686f7745dd409f59b": "Brilliantly done, the works go on schedule. Dziękuję, mercenary. Here's your reward.",
	"5ab0f32686f7745dd409f590": "Hm ... naja, okay. Alte Vergehen sind vergessen, lass uns weiter arbeiten. Aber Vorsicht mit diesem Skier Typen, er ist überhaupt nicht angenehm.",
	"5ab0f32686f7745dd409f58c": "Ich verstehe, es ist nicht einfach diese Dummköpfe auf einen Schlag, wie ein verdammter Meteorit, umzunieten. Keine große Sache - nimm dich zusammen und versuche neu.",
	"5ab0f32686f7745dd409f599": "I hope you made our interests on Shoreline clear. Good work, mercenary, here's your reward.",
	"5ab0f32686f7745dd409f57b": "Du weißt wahrscheinlich gar nicht, was du für diese Menschen erreicht hast.",
	"5ab0f32686f7745dd409f57d": "Wenn dein Werk vollbracht ist, zieh los und hab Spaß. Mal sehen was daraus wird.",
	"5ab0f32686f7745dd409f585": "Mir bleibt nichts zu sagen. Es macht mir Angst, wenn ich daran denke, wer und wozu jemand solche Chemikalien vielleicht benutzt.",
	"5ab0f32686f7745dd409f5a0": "Good, my people are receiving the signal. I hope the tanks are still intact.",
	"5ab0f32686f7745dd409f591": "Mighty wicked, warrior. Grab your reward. Come back layter, my friends have got some more work for you.",
	"5ab0f32686f7745dd409f58d": "Schau dich an, solch einen Peiniger habe ich noch nie gesehen! Es gehen Gerüchte über ein Monster um, welches Abschaum in großer Zahl wegmetzelt. Meine Kumpels schicken dir ihre Grüße und einige prächtige Geschenke.",
	"5ab0f32686f7745dd409f59c": "Good job, my friend, I’ll let my people know. Now, how do we transport the generators to the base without attracting too much attention...",
	"5ab0f32686f7745dd409f5a3": "Kurwa! Pardon the swearing, but the situation is just too bizarre. Although, it may even turn out to benefit us.",
	"5ab0f32686f7745dd409f5a1": "Your promptness is amazing, great job! Hand in both the disks, please. Marvelous, here's your reward.",
	"5ab0f32686f7745dd409f5a9": "Tell me everything, mercenary. A hole in the wall? Does that mean that someone has already opened the cargo room before us? Regardless, I will send my recon squad to that room, let them inspect it further.",
	"5ab0f32686f7745dd409f59f": "Ich hoffe, dass du diese Angelegenheit nicht bei den Behörden gemeldet hast? Wunderbar. Hier ist deine Belohnung.",
	"5ab0f32686f7745dd409f59d": "Amazing, great work! So, this means that the key is used for all their rooms... You can go now, mercenary.",
	"5ab0f32686f7745dd409f594": "Scavs umzunieten ist keine große Sache, sind sowieso unmenschlich. Aber einfach jeden wahllos zu töten, selbst die eigenen Jungs ... Das ist ein mieses Geschäft. Nimm dein Geld, das wars. Hab ihnen gesagt, ich bin raus. Sie wissen über dich Bescheid – wenn sie dich brauchen, kommen sie auf dich zu. Ich weiß nicht wie es dir geht, aber ich mag das nicht.",
	"5ab0f32686f7745dd409f5a7": "Well, show me what you found. Hm, that is a nice laptop, how could they leave such important hardware? I'll send it for decryption.",
	"5ab0f32686f7745dd409f593": "Nun, kein Glück dabei gehabt die Operator zu dezimieren, hm? Okay, dann lassen wir es also?",
	"5ab0f32686f7745dd409f5a4": "Got any news? Great, then let's deal with those fanatics. We will contact you regarding that cult when the time comes.",
	"5ab0f32686f7745dd409f59e": "Meine Kontakte haben alles erhalten was sie brauchen. Gute Arbeit, ich freue mich darauf mehr mit dir zu arbeiten, Söldner.",
	"5ab0f32686f7745dd409f58e": "Wunderbar! Ich bin glücklich wieder mit dir zu arbeiten, mein Vertrauen in dich war wieder einmal berechtigt.",
	"5ab0f32686f7745dd409f5ad": "The documents are intact? Good work, my friend. We will check the data for the information we need. Your reward.\n",
	"5ab0f32686f7745dd409f5a8": "Amazing, the first half of the cargo is almost ours. We will look into the documents you provided, let's hope the information about the second half is there. We will contact you when we get the results.",
	"5ab0f32686f7745dd409f5af": "Bei allem nötigen Respekt, Söldner, ich hätte nicht gedacht, dass du es schaffst. Sieht so aus, als wenn du von nun an mein „Scharfschütze“ bist. Ich melde mich dann.",
	"5ab0f32686f7745dd409f5b3": "So you're telling me that one of the ambulances was parked next to the health resort, hmm... Something is not right here. Well, I will send my people there, they will take care of the cars.",
	"5ab0f32686f7745dd409f5a5": "As I thought, you are a man of business. Now I know that I can count on you not only in assignments but also in financial help, he-he.",
	"5ab0f32686f7745dd409f5b7": "Good job, stay in good health. And I also recommend washing your hands regularly, if there is a possibility, of course.",
	"5ab0f32686f7745dd409f5ab": "Gut, wir werden sehen wer dort genau wohnt. Melde dich später bei mir.",
	"5ab0f32686f7745dd409f5aa": "Great job, mister. The Scav attacks have suddenly stopped. Looks like they understand what they did wrong.",
	"5ab0f32686f7745dd409f5ae": "Gute Arbeit, gute Bezahlung, Söldner. Ich werde diese Festplatte sofort zur Überprüfung geben.",
	"5ab0f32686f7745dd409f5ac": "Das Auto war also dort? Kein Schaden, kein Zeichen eines Angriffs, ja? Wir jagen das Kennzeichen durch die Datenbank, ich glaube wir sind dabei, faszinierende Dinge zu entdecken.",
	"5ab0f32686f7745dd409f5b6": "Gut gemacht, Mechanic hat die Treibladungen erhalten. Danke dir.",
	"5ab0f32686f7745dd409f5b2": "Großartig, kannst von jetzt an immer auf mich zählen.",
	"5ab0f32686f7745dd409f5a6": "Sehr gut, los geht's.",
	"5ab0f32686f7745dd409f5b1": "Jetzt läuft's! Der Rubel rollt und die Scheine flattern wie bei Nutten am Straßenrand, ha-ha. Wart auf nen Anruf von Peacekeeper, du karriergeiler Typ.",
	"5ab0f32686f7745dd409f5b5": "Der Gedanke daran, dass wir hier einer Spur des Todes folgen, lässt mich erschaudern, aber ich schicke sie trotzdem zur Analyse. Danke für deine Arbeit.",
	"5ab0f32686f7745dd409f5b4": "Do you have the documents? Let me have a look... Indeed, the distinctive doctor’s handwriting. Thank you, young man.",
	"5abe61a786f7746ad512da4e": "Hallo Söldner. Zufällig an 'nem Job interessiert? Sehr gut. Die Arbeit ist für einen groben Typen wie dich, nicht schwierig und du solltest am Ende dabei nicht verlieren. Ich kann jederzeit Essen, Trinken und vor allem, qualifizierte medizinische Versorgung bereit stellen, egal wie komplex die Fälle sind. Meine treuen Kunden, welche sich nicht scheuen, mir bei meinem Geschäft zu helfen, biete ich Vorzugsbedingungen für Waren und Dienstleistungen. Aber es liegt an dir, was du für deine Zukunft möchtest - je nach dem ob du dich als Vertrauenswürdig erweist. In der Zwischenzeit bekommst du eine einfache Aufgabe: Ich brauche fünf Notfall Erste-Hilfe-Taschen. Heißen hier „Salewa“, diese roten, hast du sicher schonmal gesehen? Und, um zu beweisen, dass du kämpfen kannst, finde sie mit deiner eigenen Hand und kauf diese nicht einfach von jemandem. Es ist mir immer eine Ehre mit jemandem arbeiten zum dürfen, auf den ich mich verlassen kann.",
	"5abe61a786f7746ad512da45": "Hello, soldier. What are you interested in? Cash? Goods? Ah, you want a job... Sure, I'll give you a job... After you show me who you are and what you're made of. It’s the first time I see you and no offense, I don't give important tasks to everyone. Show me how tough you are in the field. If you can handle it, then you'll have cash, better goods, sweeter prices, well, you get me. Logical enough, right? Well, fine. Listen for your test assignment then. There are tons of bandits on Customs, roaming all over the area. Calm down, say, five of those parasites and grab a pair of MP-133 shotguns from them. Going to be your debut. Well, get down to business, soldier! Dismissed.",
	"5abe61a786f7746ad512da46": "Wie läuft's Krieger? Noch an einem Stück? Gut. Hier ist ein kleiner Job für dich. Wenn du das überstehst, können wir mehr über Vertrauen sprechen. Interessiert? Dann schau her, Soldat. Ein Kumpel von mir fuhr einen gepanzerten LKW zur Fabrik, um seine Familie vor dem Konflikt raus zu holen. Dann wollte er nochmal hin, um den Rest seines Zeugs zu holen, verreckte aber beim Versuch. Er lebte in dem größeren Wohnheim. Ich erinnere mich nicht an den Raum, da ich nur einmal dort war und das auch noch besoffen wie sau. Mit Sicherheit war da ein Weiber-Poster an der Wand, der Rest ist nur nebelig. Ums kurz zu machen: Er hatte eine bronzene Taschenuhr an einer Kette. Sicher ein Familienerbstück. Falls sie von niemandem mitgenommen wurde, dann gibt es wohl zwei Optionen: Entweder ist sie irgendwo in seinem Raum versteckt oder in seinem Auto. Finde mir diese Uhr. Ich will diese für seinen Sohn rausholen, sein alter Herr war kein totaler Idiot und er ist es wert, sich an ihn zu erinnern.",
	"5abe61a786f7746ad512da47": "Gesund und Munter? Glückwunsch! Kann heutzutage nicht jeder von sich behaupten. Scheinbar kannst du das eine oder andere erledigen, seitdem du hier am Leben bleibst. Das ist gut. Du hast ein Gefühl für Taktik und hier ist eine Herausforderung für dich. Du kennst das Sägewerk in den Wäldern? Genau. Dort habe einige vertrauenswürdige Leute gewisse Angelegenheiten zu erledigen. Aber ortsansässiger Abschaum, ohne Grips, denkt sie sind die Chefs und mischen sich dauernd ein. Meinem Kontakt zufolge sind dort mindestens 15 dieser Idioten. Du sollst dich um diese Deppen kümmern, die anderen flüchten sowieso. Mit der richtigen Herangehensweise, sollte dass für einen gewieften Hund wie dich kein Problem darstellen. Dann zur Arbeit, Soldat.\n",
	"5abe61a786f7746ad512da48": "Stay well, fighter. Still in our sinful world, I see? But enough of that. There is this one thing. Rather sensitive, so to say. We kind of reached mutual trust with you, right? So I’ll be trusting you with a serious task now. I won’t go into details of why, who and for what, it's not really related to the task anyway. And the task is to procure a package and move it to another place. Doesn’t sound hard, but there is a nuance. The pickup is on Customs, and the drop-off is on Factory. Customs has a big warehouse, the red one, near the garages. The package is located there on the second floor in the office. Grab it and stash it on Factory, in a metal shack near the dressing room area. Interested?",
	"5abe61a786f7746ad512da49": "Guten Tag, Soldat. Es gibt einen Job zu erledigen, wenn du interessiert bist. Ich muss irgendeinen Mist finden und bin mit meinem Latein am Ende. Ganz kurz: Einer der Vorarbeiter der bei diesem verfickten Polikim gearbeitet hat, ist an ein paar sehr wichtige Dokumente gekommen. Du weißt natürlich, wie gerade jeder den Beweisen gegen TerraGroup und deren Mitarbeiter hinterher jagt. Exakt. Die Jungs, die versuchten die Info aus dem Arbeiter herauszuholen waren eher hitzköpfig als clever. Seine Uhr hörte auf zu ticken, bevor seine Zunge anfing zu plaudern. Kannst du dir das vorstellen? Was für Schwachköpfe! Und mit so jemandem macht man Geschäfte? Ok, zurück zur Sache. Er hat sich also die Dokumente geschnappt und sie irgendwo versteckt. Habe mich ein wenig bei denen umgehört, die mit ihm gearbeitet haben. Sieht gerade nicht so gut aus, aber vielleicht hast du mehr Glück. Lange Rede kurzer Sinn, dieser Vorarbeiter hat in der Chemiewerkstatt gearbeitet, große Scheiße also. Irgendwo auf dem Fabrikgelände haben seine Jungs und er ihre Baracke. Fressen sich dort voll, relaxen und laden sich ein paar Mietzen ein, usw. Ich vermute, dass die Dokumente irgendwo dort sein werden. Wenn nicht, werden wir diesen Mist nie finden. Wie auch immer. Ich möchte, dass du die Baracken auf dem Zollgelände durchsuchst und mir die Dokumente bringst. Ich denke es ist das Beste nach den verschlossenen zu suchen.",
	"5abe61a786f7746ad512da4b": "Komm rein, fühl dich wie zu Hause. Wie ist das Leben im dauerhaften Kampf? Keine weiteren Löcher im Pelz? Prima. Die nützen einem auch nichts, was? Ich bin in einer unerfreulichen Situation. Wirst du mir helfen? Mein Kurier ist verschwunden. Ich hab mich verdammt nochmal auf diesen Stümper verlassen, er spielte die ganze Zeit immer so hart. Kurz gesagt hab ich eine kleine Anmerkung an Therapist versendet, mit einigen Vorschlägen für eine gegenseitig vorteilhafte Zusammenarbeit. Nichts Besonderes, aber Außenstehende sollten dennoch nichts davon wissen. Und jetzt wird dieser Pfuscher vermisst und ein Vogel zwitscherte mir, dass der Kurier irgendwo in der Fabrik platt gemacht wurde. Warum zum Teufel würde dieser Idiot da hin gehen? Sagte ihm, auf direktem Wege zu ihr zu gehen. Nun gut, finde eine Leiche und überprüfen sie, vielleicht sind meine Kritzeleien immer noch da. Und wenn sies durch ein Wunder sind, bring sie bitte zu dieser medizinischen Frau. Nimmst du an?",
	"5abe61a786f7746ad512da51": "Schön dich wieder zu sehen. Meine Leute haben herausgefunden, wer in die illegalen Operationen mit dem sauberen Wasser involviert war. Dank deiner Informationen natürlich. Kurz gesagt, es ist die Scav-Gang, die vom Zollgelände aus operiert. Ich fühle mich nicht wohl mit dieser Art von Bitte, aber es stehen Leben auf dem Spiel und diese Gauner machen einfach weiter mit ihrem dreckigen Geschäft. Wir müssen ihnen Angst einjagen. Ich fürchte du musst sie schmerzhaft sterben lassen, damit sie merken was sie getan haben und wofür sie bestraft werden. Machst du das?",
	"5abe61a786f7746ad512da50": "Schön dich zu sehen, junger Mann. Ich habe einen gut bezahlten Job für dich. Da du das Trinkwasserproblem und dessen Ursprung schon kennst, kann ich dir noch etwas anvertrauen. Wir haben herausgefunden, was die Wasserleitungen kontaminiert und wie wir es stoppen können. Qualifizierte Ingenieure sind bereits dran, brauchen aber noch ein paar Tage, um es zu erledigen. Bis dahin müssen wir aber mit den bereits sehr knappen Reserven überleben. Wie auch immer, soweit ich weiß haben es einige Leute geschafft, vor der Kontamination einen Vorrat mit sauberem Wasser anzulegen. Diese Leute sind teil einer Bande, welche das Wohnheim nahe der Fabrik bewohnt. Mehrere Leute haben beobachtet, wie sie große Plastikfässer mit mit sauberen Wasser dorthin brachten. Allerdings kann ich ihnen nicht vorwerfen, dass sie versuchen zu überleben. Wir brauchen das Wasser mehr als die. Zudem wird das Kontaminierungs-Problem sehr bald gelöst sein. Also brauchen die das Wasser sowieso nicht. Das Wasser anzuschaffen wird viele Leben retten. Gehe da raus und finde heraus wo die das Wasser aufbewahren. Wir werden in deiner Schuld stehen ...",
	"5abe61a786f7746ad512da4d": "Bejubelt den Schurken mit Axt und Gewehr. Ich erhielt vor kurzem eine merkwürdige Meldungen. Riecht nach solidem Gewinn, ohne viel Rumgelaufe. Bereit? Dann schau her. Es gab diese Witzfigur, die einige Läden schmiss und wie gewöhnlich etwas Geld abzweigte. Lebt im Wohnheim bei der Fabrik, Zimmer 214 aber das ist nicht das Hauptziel. Ich denke nämlich nicht, dass dort viel zu finden ist, obwohl er schwor, dass dort etwas sein sollte. Aber es kam etwas anderes ans Tageslicht: Und zwar besaß er noch ein weiteres Zimmer im Wohnheim, 203. Er plapperte nicht darüber aber Tatsache ist, dass er es als Lager benutzte. Dort hat er mit Sicherheit etwas von Wert, mehr als nur einer seiner Laufburschen kam dort um. Desweiteren hat er noch eine Garage, dessen Nummer ich nicht weiß. Aber sicher nur zweistellig, da ich eine Liste mit allen Besitzern ab Nummer 100 habe und sein Name taucht nirgends auf.",
	"5abe61a786f7746ad512da4f": "Guten Tag. Ich habe eine dringende Aufgabe für dich. Es ist wichtig für alle, die in unserer elendigen Region noch am Leben sind, oder vielmehr für alle, die hier existieren. Du weißt, wo die Chemiefabrik ist, oder? Es ist unwichtig, was dort produziert wurde, was dort passierte, oder wer nun versucht, sie einzunehmen und zu kontrollieren. Ich habe den ernsten Verdacht, dass dort irgendeine Art Gift vom Fabrikgelände ins Grundwasser austritt. Und aufgrund des Mangels an Nachschüben von außerhalb sind wir alle gezwungen, das Wasser hier zu trinken. Verstehst du das? Selbst die Filter sind nicht mehr wirksam genug. Wenn wir dieses Problem nicht lösen, wird auf lange Sicht niemand mehr Munition und Granaten brauchen. Um das zu beweisen, benötige ich die Auswertungen von Strahlungs- und Gas-Messgeräten. Suche in den Werkshallen nach einem kleinen, separaten Raum neben der Wasserpumpe, da sollten sie sein. Wenn du diese dort nicht findest, dann schau woanders. Es ist nicht länger meine Aufgabe, wo du diese her bekommst.",
	"5abe61a786f7746ad512da52": "Es gibt noch mehr Arbeit, wenn du Interesse hast. Ich denke du hast verstanden, dass ich die verbliebenen Zivilisten in ihren Unterschlupfen unterstütze, die nicht rechtzeitig aus dem Gebiet fliehen konnten. Tatsächlich sind alle deine Bemühungen nur Mittel zum Zweck, um mein Ziel zu erreichen. Und dies ist es, den unschuldigen Menschen das Überleben zu ermöglichen, bis dieser Alptraum ein Ende hat, oder bis zu der Evakuierung. Du scheinst mir noch halbwegs normal zu sein, noch kein völlig verkommenes Monster, wie die meisten anderen deiner Leute, die zu mir kommen. Deshalb bitte ich dich: Ich brauche Morphium. Aber nicht, um es an Abhängige zu verkaufen. Ich bin schließlich noch immer Ärztin und habe einen Eid geleistet. Während euren andauernden Kämpfen wurden viele Zivilisten durch Querschläger und Granatsplitter verletzt. Darunter Frauen, Alte und Kinder und sie sind sicher keine kampferprobten Schläger. Sie können und sollten solche Schmerzen nicht aushalten müssen, während sie nur auf einen Gewehrgurt beißen. Ich weiß, dass in den USEC-Geländewägen Vorräte mit Einwegspritzen sind. Bring mir mindestens ein paar davon.",
	"5abe61a786f7746ad512da62": "Junger Mann, ich kann bei dieser Sache nicht einfach tatenlos zusehen! Ich bin mir bewusst, dass du mit diesem sogenannten „Skier“ zusammenarbeitest. Dieser schäbige Mensch verfolgt einzig und allein gewinnbringende Interessen und das beunruhigt mich sehr. Besonders diese Geschichten mit den geheimen Experimenten an dieser Substanz, die du die gelbe Chemikalie nennst. Sie ist äußerst gefährlich und ich habe eine große Bitte an dich. Kannst du mir die Koordinaten der Chemikalien geben? Ja, mir sind die Details deiner Abenteuer mit Skier bekannt, aber ich würde dich gut bezahlen. Nochmal, es geht um das Wohl unserer Leute.",
	"5abe61a786f7746ad512da4c": "Guten Tag. Prapor sagte mir, dass Sie der junge Mann sind, der uns helfen wird, den verlorenen Brief zu finden. Toll, ich werde warten.",
	"5abe61a786f7746ad512da55": "Ich habe mitbekommen, dass du Ordner für das Sanitäter Mädchen finden sollst. Du weißt schon das wir hier ein Geschäft am Laufen halten, und ich eigene Interessen habe Ihre Aktionen zu stören. Ein Hauch von einer Sabotage, nicht? Komm schon, bring mir diese Ordner und ich werde ein wenig Kohle springen lassen und dir noch mehr Vertrauen entgegenbringen. Wofür ich die verdammt noch mal brauche? Sei kein Idiot, rate mal! Ich erschließe hier neue Geschäftsfelder, mache Zweigstellen auf und profitiere von denen, die sich schon länger auf die Scheiße vorbereitet haben. Das Zeug wird sich durch meine Kanäle wie heiße Semmeln verkaufen lassen. Aber ich schweife ab, lose geht's, ziehe los, ich sammel schon mal dein Geld zusammen. Oh, und denke nicht, dass diese Frau all diesen Mist für das Gute der Menschen macht. Ich bin mit ihrem Geschäft vertraut.",
	"5abe61a786f7746ad512da59": "Gerade etwas beschäftigt! Obwohl ... Warte eine Sekunde. Es ist eine dringende Angelegenheit. Vor etwa einer Stunde gab es ein Feuergefecht bei den Garagen hinter dem Fluss. Genau da, wo mein Laufbursche lang musste. Zur Hölle mit ihm, er war sowieso ein Idiot. Aber er hatte einen Schlüssel bei sich. Einen ganz bestimmten Schlüssel, sollte ich wohl sagen. Der irgendwo irgendeine verfickte Tür aufschließt, verstehst du? Dieser Kasper sollte mir etwas Wertvolles liefern, versteckte es aber lieber irgendwo. Der Scheißkerl verschloss es mit diesem verdammten Schlüssel und kam zu mir, um den Preis hochzuhandeln. Was für ne Schlampe! Naja, also erhöhte ich seine Bezahlung für den kleveren Zug ein wenig, aber dieser Wichser hat mir dennoch nicht den Ort verraten und ging selber los, um es wieder zu holen. Ich bin mir ziemlich sicher, dass es dort sein muss. Finde den Schlüssel und dann finde mir dieses Paket, selbst wenn du dafür jede Tür, vom Zentrum bis zum Hafen überprüfen musst.",
	"5abe61a786f7746ad512da53": "Ich möchte dich um deine Dienste bitten. Zieh nicht so'n Gesicht, natürlich nicht unbezahlt! Im kleinen Wohnheim, in dem, welches von Banditen bewohnt wird, lebte irgendwo im ersten Stock ein junger Fabriksanitäter. Leider weiß ich die Zimmernummer nicht. Als meine Kollegen und ich am Tag der Mediziner bei ihm zu Gast waren, war es bereits dunkel und die Feier war schon weit voran geschritten, wenn du verstehst. Nun, er war ein junger Fachmann, immer noch Praktikant aber sehr eifrig. Er wollte sich bei der medizinischen Militärakademie in St. Petersburg einschreiben lassen. In einem Tresor in seinem Zimmer verwahrte er eine sonderliche, neue, medizinische Apparatur, welche er von seinem Arbeitgeber bekommen hatte. Er versuchte aus der Stadt zu kommen, in seinem blauen VAZ 2109 mit St. Petersburger Kennzeichen. Ich weiß nicht, ob er es geschafft hat, aber ich hab gehört, dass er entweder nahe der Tankstelle stecken geblieben ist, oder vom Militär verhaftet wurde. Auf alle Fälle kann ich diesen Apparat wirklich gut gebrauchen. In deiner dunkelsten Stunde wirst du ihn vielleicht auch benötigen. Nicht, dass ich es dir wünschen würde, versteh mich nicht falsch, aber ... ich nehme an du verstehst das alles besser als ich. Ich brauche dich um es zu finden. Ach ja, bevor ich es vergesse, wir haben gemeinsame Interessen mit Arshavir in dieser Angelegenheit. Er hat ein gutes Produkt für dich. Natürlich erst, wenn du die Aufgabe erledigt hast.",
	"5abe61a786f7746ad512da56": "Hallo nochmal. Ich hab zurzeit Mangel an haltbaren Lebensmittel in Form von Konservenfleisch. Kannst du mir behilflich sein? Ich brauche eine Reserve von 15 Dosen Rindfleisch und ich weiß einige Orte, an denen wir fündig werden könnten. Natürlich, von unseren Scav Freunden. Sie haben einen Abstellraum in der Tankstelle nahe der Fabrik, vielleicht ist noch etwas übrig. Ein weiteres Lebensmittellager war irgendwo in den Wohnheimen, mit mehr als nur Konserven. Aber im Moment bin ich nur an denen interessiert, der Rest gehört also dir. Kommen wir ins Geschäft? Ich weiß, dass diese beiden Banden verbündet sind, aber um einen Diebstahl aus den eigenen Reihen zu verhindern, haben die Anführer die Lagerschlüssel gegenseitig ausgetauscht. Sollte für dich ziemlich einfach sein, denke ich.",
	"5abe61a786f7746ad512da58": "Guten Tag, junger Mann. Ich brauche Hilfe für einen guten Zweck. Wie du schon lange vermutet hast, sammle ich Nahrung, Medizin und andere notwendige Dinge, um die Menschen zu evakuieren. Ich möchte dich nicht täuschen, es ist wahr: Wir haben endlich genug Reserven, um uns auf den Weg zu machen. Und am wichtigsten ist, dass ich durch meine Verbindungen Verhandlungen mit der anderen Seite führen konnte, sodass meine Leute auf die anderer Seite durchgelassen werden. Kannst du dir das vorstellen? Aber nur Zivilisten, keine Männer unter 60 Jahren. Deshalb wird die erste Welle überwiegend aus Kindern und deren Müttern und ein paar Alten bestehen. Fast alles ist vorbereitet, außer einem kleinen Detail. Wir brauchen ein Beförderungsmittel. Wir haben genug Fahrzeuge, gerade genug um alle der ersten Welle zu transportieren, aber sie fahren nicht. Wie mir gesagt wurde, standen sie zu lange herum und brauchen nun Batterien und Zündkerzen. Selbst Sprit ist nicht notwendig. Ich werde dir eine Liste mit den Benötigten Gegenständen machen. Kannst du sie besorgen?",
	"5abe61a786f7746ad512da5c": "Dir macht es ja anscheinend Spaß, dich von mir herumscheuchen zu lassen. Hehe. Oh man, was für eine scheinheilige Welt! Ich musste ins Loch, weil ich einen Dreckskerl gründlich aufgemischt habe und hier werd' ich nur von Spinnern dafür verspottet, die selbst Leute in Scharen umnieten und das ohne eine Spur von Reue! Wo bleibt da die Gerechtigkeit? Wie mein Anwalt immer sagte, sie ist dort, jenseits der Mauer. Wir sind alle hier drinnen, wie in einem großen Zuchthaus. Verstehst du was ich meine, he? Was auch immer, ich verliere den Faden. Also gut, die Aufgabe ist einfach. Eine Gruppe von Scavs hat sich in der Fabrik eingenistet. Einer von diesen Holzköpfen ist eine Gestalt, den sie „Uruguay“ nennen. Was für ein behinderter Spitzname. Es ist zum Fremdschämen, wer zur Hölle zieht solche Idioten auf? Aber ich schweife ab. Ziel ist es, seinen irdischen Weg zu beenden. Aber das ist nur die halbe Miete. Er besitzt ein Feuerzeug, so eine Art Glücksbringer. Ein vergoldetes Zibbo, fummelt die ganze Zeit damit herum. Hat mal ne Weile hier 'rum gelungert und, da kannste drauf wetten, hörte nicht auf, mit dem Ding 'rum zu klicken. Übrigens wohnte er in den Wohnheimen, Zimmer 303. Wie auch immer, dieses Feuerzeug muss sorgfältig in einem Versteck platziert werden, um einem gewissen Jemand einen gehörigen Schrecken einzujagen, vielleicht auch als Wink mit dem Zaunpfahl. Klar soweit? So läuft das. Das Versteck ist auf dem Zollgelände, in einer abgeschlossenen Baracke neben dem Anhängerstellplatz. Hier ist der Schlüssel dafür. Viel Glück.",
	"5abe61a886f7746ad512da87": "Ah, that you? Ready for some serious business? Yeah, yeah. You're quite a scary character, scarier than me, ha-ha. To be short, the tourists are sort of bugging me lately... Meddling everywhere, wasting my people. I don’t like it. I’ll fix you up with some top cash if you raise some hell for them.",
	"5abe61a786f7746ad512da5e": "Also Sherlock, möchtest du ein Rätsel? Du bist doch ein Profi, wenn es um diese Schläger geht. Schau hier. So ein dämlicher Penner kam hier her. Dumm oder wahnsinnig, keine Ahnung. Komplett in Lumpen, dreckig von Kopf bis Fuß und am Stinken wie nur was. Eine wandelnde Chemiewaffe. Einmal abgefeuert und wohin er auch geht: alles verreckt. Hehe. Scheiße man, echt zum Totlachen! Aber ich schweife ab. Ich wollte ihn bloß loswerden, damit der Gestank uns nicht erreicht. Einer unserer Jungs hat in diesem Haufen Scheiße allerdings einen ehemaligen Kumpel wiedererkannt. Stell dir das mal vor! Schreckliche Dinge gehen hier vor sich und verwandeln normale Typen in ein Stück Scheiße! Aber das ist nicht der Punkt. Der Kerl, der den Typen erkannt hat, meinte, dass er nicht nur irgendein Arschloch war, sondern ein stellvertretender Sicherheitschef von zwei sensiblen Bereichen in Polikhim! Überleg mal, was für eine Quelle der Typ werden könnte, wenn er sich wenigstens an seinen Namen erinnern, nicht nur Rotze hochziehen und wirres Zeug von sich geben würde. Echt ne Schande! Keine Ahnung, was mit ihm passiert ist, aber hier ist, was ich denke. Der Bettler muss die ganze Zeit auf irgendeiner durchgepissten Matratze geschlafen haben, richtig? Richtig! Danach solltest du Ausschau halten. Brauchste 'nen Schutzanzug? Haha, war nur 'n Spaß. Aber falls doch, der Schutzanzug geht auf mich, und nicht nur der.",
	"5abe61a786f7746ad512da60": "Der Umschlag aus dem Wohnheim enthielt eine chemische Formel und auf dem USB-Stick wird ein Reaktionsprozess beschrieben. Wir haben hier einen Kerl gefunden, der sich mit der Materie auskennt. Er hat erwähnt, dass sie bei Polikhim etwas wie das gebraut haben, mit blauer Flüssigkeit herumexperimentieren und noch anderen Scheiß dazumischen. Sorry, Chemie war noch nie mein Ding in der Schule. All diese Chemikalien, Valenzen, schwache Bindungen! Scheiß drauf! Hehe. Schau, an ein paar Begriffe kann ich mich noch erinnern. Das war damals ein Unterricht in der Schule! Wie auch immer. Das hier beschriebene Experiment muss bestätigt werden. Und dann wird die ganze Sache auf einmal in einem neuen Licht erscheinen. Der blaue Scheiß ist in Fässern überall in der gesamten Region verstreut, es weiß immer noch keiner, was das genau ist. Und niemand ist überhaupt scharf darauf, das rauszukriegen. Aber wir werden die Gelegenheit ergreifen, es herausfinden und damit Profit machen. Aber dafür benötigen wir noch andere Sachen, die in der Fabrik zu finden sein sollten. Da war ein Raum voll mit Müll, dort hatten sie ein Labor. Such nach einem leuchtend gelben, spritzenähnlichen Stift, sieht aus wie eine Morphium-Spritze. Naja, du verstehst schon.",
	"5abe61a786f7746ad512da5b": "Na, „Operator“, komm her. Da gibt es diesen Knastbruder. Was soll dieser Blick? Kommst nicht klar mit meinem Gelaber? Ja, ich hab eingesessen, na und? Warum die bösen Blicke? Zwei Haftstrafen, erst im Jugendknast und dann zwei Jahre niedrige Sicherheitsverwahrung für ungebührliches Verhalten. Hast' genug? Sind wir hier fertig? Können wir endlich ohne die nette Wortklauberei weitermachen? Also pass auf, da gibt es diesen Knasti. Kann es nicht mit Sicherheit sagen, aber könnte interessant sein. Ein Trunkenbold quatschte über die Auftragskriege, er musste dort diverse VIP-Gruppen eskortieren, die nicht in Soldaten oder an die Bullen geraten wollten. Ich glaub dem Geplapper. Mit Soldaten kommt man immerhin noch klar, es sind auch viele normale Leute unter ihnen, aber Bullen sind verdammt noch mal übel. Nun, schließlich hat er einige dieser Gruppen durchgebracht. Trottelig wie er war, hatte er dennoch genug Grips alles zu stehlen, was er während der Verschnaufpausen nur konnte. Dieser Versager schwört auf den Namen seiner Mutter, dass er bei seinem letzten Lauf zwei USB-Sticks mitgehen ließ. Was drauf war, wenn überhaupt was drauf war – er hat keinen Schimmer. Und nun hat er seine Birne so lange zermatscht, dass er sich an überhaupt nichts mehr erinnern kann. Keine Orte. Keine Orientierungspunkte. Nichts. Irgendwie, stammelte er, dass einige dicke Fische dabeigewesen wären, mit wichtigen Sicherheitsinformationen. Es ist wohl Wert, dem nachzugehen. Überprüfe alle möglichen Zeltlager. Ich weiß, dass diese Pfade bisher ganz schön ausgetrampelt worden sind, aber was wäre, du weißt schon?",
	"5abe61a786f7746ad512da54": "Guten Tag, junger Mann. Wahrlich schön dich zu sehen. Ich habe eine wichtige Aufgabe für dich, nicht jeder ist Manns genug für sie. Nimmst du an? Falls ja, höre zu. Kennst du die Sägemühle in den Wäldern? Während der Auftragskriege war sie ein improvisiertes Versorgungsdepot der TerraGroup. Ich bin sehr interessiert an deren Versorgungsplänen in dieser Region. Ich denke irgendwo in diesem Bereich sollten diese noch sein. Versuche die vorübergehende Wohnquartiere der Arbeiter zu finden, dort sollte ein besonders markierter und gesicherter Behälter mit den Dokumenten sein.",
	"5abe61a786f7746ad512da5f": "Wurde vom Warten bereits müde. Die Dokumente, die du aus dem Versteck des Untermenschen hast, sind einiges Wert. Sogar ziemlich. Aber es handelt sich um verdammt gefährliches Zeug. Und es gibt keine Klarheit darüber, wer der beste Käufer sein wird. Soviel Gewinn wird es auch nicht, wenn ich an die gottverdammten Probleme denke, die wir bekommen, sofern wir es an die falsche Adresse liefern. Hier ist der Schlüssel, den du gefunden hast, versuch tiefer zu graben. Meine Leute sagen, er ist von einem Wohnheimzimmer. Und nach den Dokumenten zu urteilen, wurde unser stellvertretender Chef in der zweiten Etage des ersten Gebäudes - dem dreistöckigen - gesehen. Jegliche Art von Informationen, die du dort findest, könnte von großer Bedeutung sein und der Lohn wird stattlich ausfallen.",
	"5abe61a786f7746ad512da63": "Guten Abend! Die Welt ist sehr klein hier. Ich habe herausgefunden, dass du dich in letzter Zeit mit Skier abgibst. Nun aber zum geschäftlichen, ich muss wissen woher ich eure Chemikalien bekomme, ein Großkunde will mir die gesamte Ladung, zum guten Preis abkaufen. Mich juckt nicht warum er die braucht, im Moment bin ich etwas knapper bei Kasse als mir lieb ist. Also, bist du dabei? Ich werde dich natürlich nicht mit der Belohnung enttäuschen.",
	"5abe61a886f7746ad512da65": "Hallo Soldat, ich habe einen Job für dich. Nun dann, Zeit diese Welt zu einem besseren Ort zu machen. Die Küste wird immer häufiger von unterschiedlichen Banden angegriffen, die sich in die Operationen meiner Freunde einmischen. Hilf ihnen mit deren Scav-Problem und wir lassen dir eine stattliche Belohnung zu kommen. Aber ich habe da noch eine Bedingung: Du musst dieses mal eine AKM benutzen, meine Freunde sollen wissen wer ihnen geholfen hat.",
	"5abe61a886f7746ad512da67": "Hey, Mann. Also, meine Freunde sind definitiv an was dran. Letztes Mal, als du einige Scavs erledigt hast, haben sie sofort angerufen, und weißt du, es scheint als war das sehr unterhaltsam für die. Wetten abschließen, Kohle verdienen. Lange Rede kurzer Sinn, sie wollen, dass du noch mehr Scavs erledigst, aber dieses mal auf dem Zollgelände und nimm dieses Mal eine gute alte AKS-74U. Ich will wirklich nicht wissen, was für eine Show sie daraus machen, aber sie bieten spitzenmäßig Kohle, also wie sieht's aus?",
	"5abe61a786f7746ad512da57": "Hallo. Gut, dass du da bist. Da du dich bereits auskennst, habe ich einen Auftrag für dich. Unsere Ingenieure haben das Leck der Fabrik erfolgreich stopfen können, aber das Wasser ist weiterhin nicht komplett gereinigt. Die einzigen verbleibenden Verunreinigungen stammen von Öl. Vermutlich gibt es eine Verbindung zu dem Heizöllager des Wärmekraftwerkes neben der Fabrik. Kennst du es? Es ist kaum zu übersehen, durch den großen Schornstein. Alle Räume mit Heizöllagern und Schmelzöfen müssten mit den selben Analysegeräten ausgestattet sein, wie dem, welches du in der Fabrik gefunden hast. Natürlich nur, wenn sie nicht gestohlen wurden. Finde die Geräte und bring sie mir, dann lösen wir das Wasserproblem der Region. Zumindest für eine Weile.",
	"5abe61a886f7746ad512da6d": "Hello, soldier. I don't know... I want out from these Masters deals. The PMCs are getting closer up their ass... And the thing is, they don’t want to shut them down, but take over instead! In times like these everybody goes a little bonkers, everybody feels the end is nigh. Anyway, that’s my last deal with them, won’t be doing anything for them anymore. Basically, they want the number of PMCs to be heavily reduced throughout the area. Gotta kill everyone indiscriminately: no info on who exactly is trying to be the smartass. The job should be done with SVD so the interested people would see who did the job... I don’t like it at all. However, the bounty is very fucking tempting. So, it’s up to you.",
	"5abe61a886f7746ad512da66": "Meine Freunde waren sehr zufrieden mit dir was du an der Küste getan hast. Sie möchten auf jeden Fall noch mehr sehen. Bedeutet natürlich auch mehr Profit für dich und zusätzliche Ausrüstung. Mach weiter damit, gute Dinge für gute Menschen zu erledigen. Ach und bevor ich es vergesse. Sie fragen nach Halbmasken, du weißt schon, die die Scavs nutzen um ihre Gesichter zu verstecken. Nimm die von deren Körpern, die brauchen sie nicht mehr, meine Freunde allerdings schon. Keine Ahnung wofür sie die brauchen, wahrscheinlich um ein Statement zu setzen. Eine Sache noch, dieses mal sollte es leise geschehen, mit einem Schalldämpfer, so dass sie nicht mal wissen was sie getötet hat. Zur Arbeit, soldat.",
	"5abe61a886f7746ad512da6c": "Masters - as my friends started calling themselves - are moving on. Now they need the stuff for developing this whole gladiator thing further. Honestly, I’m not too hot on all these moves - I don't like how this keeps spreading chaos. So come on - find everything they need and just hand it over to me, I’ll pass it on to them on your behalf. Well, here's another thing, as proof that you didn't just find it somewhere, the Masters want you to make some noise on the Tarkov outskirts. And not however you like, but dressed in a PACA vest and 6B47 helmet. I do not understand why they need all this masquerade... These people are very shady, but I guess they have their reasons for your appearance.\n",
	"5abe61a786f7746ad512da61": "Pass auf. Das ganze mit dem Chemie-Zeug hat sauber funktioniert, und es wurde sofort klar wem wir das anhängen. Der Empfänger ist bereit. Gilt jetzt nur noch ein Problem zu lösen. Wir brauchen mehr von dieser gelben Chemikalie. Jemand hat bereits versucht, sich dieser Angelegenheit anzunehmen. Keine Ahnung ob absichtlich oder nicht, aber wenn man den Frachtpapieren der Ladung glauben schenken darf, wurde bereits versucht, die ganze Kiste aus der Fabrik zu schaffen. Allerdings wurde die Fracht an keinem Kontrollpunkt registriert, deswegen denke ich, dass es sich lohnt in den Werkstätten auf dem Zollgelände nachzusehen. Wenn diese versucht haben es zu transportierten, dann wird es vermutlich noch im Auto sein, wahrscheinlich in einem Transporter. Und zwar nicht nur eine lausige Spritze, sondern einer ganzen Kiste. Sieh dich nach irgendwelchen Markierungen um, die Kiste sollte welche haben. Kapiert? Ah, eine Sache noch. Meine lieben, lieben Freunde Prapor und Therapist sind aufgetaucht und schnüffeln herum. Also komm schon, sei besser kein Überläufer. Nur noch ein kleines bisschen mehr und wir schmeißen den Laden hier. Viel Glück, Kollege. Ich werd' Ragman von dir erzählen, da wird er dir sicher ein paar gute Helme verkaufen.",
	"5abe61a786f7746ad512da5d": "Polikhim Penner? Der ehemalige, stellvertretende Sicherheitschef? Ja, ich kannte ihn. Dieses Durcheinander verursachte bei ihm massive Schäden, begann zu trinken und wurde ein Penner. Er ist kein schlechter Kerl ... Wart' 'ne Sekunde, kann er nicht für sich selbst sprechen? Ist er fertig gemacht worden oder sowas? Ach egal, wenn du anscheinend schon nach ihm fragst, wird es da sicher Probleme geben. Ich weiß wo er lebte aber hier ist der Deal. Ich brauch Hilfe, die Scavs auf dem Zollgelände aufzuschrecken. Falls du mir hilfst, werde ich dir erzählen wo dieser Penner gelebt hat.",
	"5abe61a886f7746ad512da68": "Weißt du, ich frage mich warum du mit so einem Drecksack wie Skier arbeitest. Auch wenn sich meine Türen für dich schließen, sehe ich, dass du diese unangenehme Situation klären willst. Gut ... Ich habe eine Aufgabe für dich. Erledige sie und wir lassen die Vergangenheit ruhen. Auch wenn die Leute es nur schwer wieder vergessen werden. Nur Gott weiß, in welchen Händen diese Chemikalien nun sind. Meine Kollegen suchen nach allen mehr oder weniger nützlichen Dingen im Bezirk, schauen nach Vorräten für die Leidenden. Allerdings konnten sie sich nicht überall Zugang verschaffen. Finde die jeweiligen Schlüssel und gib sie mir, dadurch hilfst du unserer Sache. Zur Hölle mit Skier, lass uns den Menschen helfen.",
	"5abe61a786f7746ad512da5a": "Ah, du schon wieder. Hast dich wohl entschieden, bei mir am Ball zu bleiben. Perfekt. Ich muss etwas Bewegung in unsere Region bringen. Ständig tauchen alle möglichen Außenseiter auf, mischen sich ins Geschäft ein, erschießen, plündern und machen meine Jungs wahllos fertig. Das macht mich nicht gerade glücklich. Passt mir quasi nicht ins Geschäftsmodell. Um ihnen klar zu machen in welcher Scheiße die sich befinden, mach diese mit einer Pistole fertig. Lass sie verstehen, dass hier Profis am Werk sind. Na los, zieh diese Möchtegern-Söldner aus dem Verkehr. Ich zahle für jeden ein Kopfgeld und ein Geschenk gibt's obendrauf. Die Zeiten sind hart und man muss sich ja irgendwie seinen Lebensunterhalt verdienen – und am besten einen guten.",
	"5abe61a886f7746ad512da73": "Was soll man noch erwarten, wenn das immer wieder passiert, kurwa! Wir haben die Stromversorgung komplett vergessen und unsere örtlichen Generatoren sind nicht in Betrieb. Meine Leute leiden an Stromknappheit, was nicht okay ist, denn Zeit ist Geld. Suche nach Generatoren die immer noch funktionieren, diese sind am ehesten in den verschlossenen Räumen im zweiten Stock beider Häusern zu finden, wir werden einige benötigen. Gib bescheid wenn du sie gefunden hast.",
	"5abe61a886f7746ad512da74": "Hallo mein Freund, wie läuft's bei dir? Nicht wirklich gut, ich weiß, so sind die Zeiten nun mal. Meine Leute haben einige interessante Zimmer im Kurzentrum entdeckt, die leider verriegelt sind. Es ist bekannt, dass die Leute der USEC hier früher stationiert waren. Außerdem wissen wir, dass die Schlüssel dazu am Kontrollpunkt, im Betonbunker Nord-Westlich vom Kurzentrum, aufbewahrt wurden. Da sie in Eile aufgebrochen sind, besteht die Chance dort etwas zu finden. Bring mir den Schlüssel.",
	"5abe61a886f7746ad512da6b": "Hey, dein letzter Auftritt bei den Scavs war Mega! Die Leute kommen und fragen was zur Hölle los ist. Scheint, als ob meine Freunde mit den lokalen Behörden verhandelt haben - oder mit dem was davon noch übrig ist - um eine Art Söldnerkampf zu organisieren, wie Gladiatorenkämpfe! Kannst du dir das vorstellen? Wir kehren echt ins Mittelalter zurück durch diese ganze Scheiße! Kurz gesagt, für sie bist du eine Art, wie nennt man das ... „Spiel-Tester“. Was auch immer sie sich ausdenken, sie evaluieren und passen sich an deine Aktionen an. Lange Rede kurzer Sinn, ich hab keine Ahnung von dieser ganzen Scheiße, aber sie schlagen uns vor, dass wir weiter machen. Dieses mal allerdings mit einem sehr viel ernstzunehmenderen Gegner, sie möchten die PMCs dezimieren, aber du solltest dich dafür als Scav verkleiden, also verdecke dein Gesicht mit einer Sturmhaube und ziehe zumindet deren Jacke an. Achja, erschrecken sollst du sie natürlich auch - also nimm dir eine Kaliber 12 Schrotflinte. Scheint so als ob sie den 3. Weltkrieg starten wollen. Aufwiegeln und andere gegeneinander aufhetzen ... bist du dabei?",
	"5abe61a886f7746ad512da70": "Kommen wir zum geschäftlichen. Du hast ziemlich nützliche Dienste geleistet. Behalte das bei und ich denke ich werde dich in die größten Geheimnisse einweihen können. Wir haben eine heikle Angelegenheit anzugehen, wo wir beträchtliche Gewinne herausschlagen könnten. Du hast vielleicht schon das Azure Coast Kurzentrum gesehen, eine wundervolle Einrichtung, nicht wahr? Die Angelegenheit beinhaltet einige Aktivitäten dort drin, mehr kann ich noch nicht sagen. Wie auch immer, Aufklärungsdaten zeigen, dass in dem Gebiet zu viele Scavs unterwegs sind, die besonderes Interesse für alles was geplündert werden kann zeigen. Unsere Versuche, ihnen mit demokratisch verfügbaren Mitteln zu zeigen, dass das Kurzentrum für sie geschlossen ist, sind fehlgeschlagen, also müssen wir es jetzt auf die harte Tour durchziehen. Was hältst du von Kaliber 12 Schrotflinten? Man könnte meinen, dass diese Art der „Überzeugung“ grausam ist, aber sie ist auf jeden Fall effektiv. Ich weiß du bist gut in so etwas.",
	"5abe61a886f7746ad512da69": "Sieh mal einer an, wer da ist, kleine Ratte. Der letzte Trick, den du da abgezogen hast, war ein richtiger Schwachsinn, dass ist sicher. Ich dachte dran, dir ein schnelles Ableben zu verschaffen, Herr Schickimicki. Tja, da du hier bist, denke ich, dass du für deine Sünden büßen möchtest. Ich bin ein einfacher Mann, ein Kinderspiel, mein Vertrauen wieder zu gewinnen. Eine Million Rubel, dann vergessen wir die vergangenen Missverständnisse.",
	"5abe61a886f7746ad512da71": "Good day, my friend. While you were bringing justice, you surely noticed the helicopter standing at the health resort pad. We need to hurry and pick up everything of value that is left in it. For now, it's wide open and dangerous in there. Your task is to mark the helicopter with a beacon and, most importantly, find the safe path to access it with a vehicle, preferably through the woods. Mark it, I mean the path, with a beacon as well. After that, it’s Blue Helmets’ job.",
	"5abe61a886f7746ad512da76": "Okay, hier ist der nächste Deal. Russland hat die UNTAR-Mission freundlicherweise mit mehreren Tigr LAVs unterstützt. Nun ist die Mission quasi geplatzt und die Fahrzeuge wurden zurückgelassen, um im Regen zu verrotten. Ich brauche dich, um diese drei verlassenen und gepanzerten Fahrzeuge am Zollgelände zu finden und mit einem Peilsender zu markieren. Es sind immer noch viele Wertsachen drin die geborgen und verkauft werden können, zum Beispiel an die amerikanischen Geheimdienste. Leider habe ich die Sender im Moment nicht, daher musst du dir diese selbst besorgen.",
	"5abe61a886f7746ad512da72": "„Gesundheit!“. Ich erinnere mich, dass die Einheimischen mich so gegrüßt haben, als die Blauhelme ankamen. Meine Leute sind mit einer wichtigen Angelegenheit auf dem Gelände des Kurzentrums beschäftigt. Deine Hilfe wäre, wie immer, sehr willkommen. Uns fehlen einige Werkzeuge für diese Arbeiten. Das ist ein wichtiges Geschäft, stell also sicher, dass die Ausrüstung in Ordnung ist. Wiederverkäufer sind nicht vertrauensvoll genug. Da ich deine Geschicke kenne, dürfte das für dich aber kein Problem sein, die benötigten Gegenstände aufzutreiben.",
	"5abe61a886f7746ad512da6a": "Das letzte Geschäft mit den Chemikalien, hat mein Vertrauen in dich beschädigt. Ich bin kein nachtragender Mensch aber was du abgezogen hast war sehr dreckig und ich mag solche dreckigen tricks nicht. Wenn du die Dinge mit mir wieder in Ordnung bringen und mein Vertrauen zurückgewinnen möchtest, tu' mir ein Gefallen. Der Kunde, der die Chemikalien erwartete, sitzt in der Klemme und noch dazu kommt, dass ich im nicht einmal die Granaten der vorhergehenden Bestellung liefern konnte. Diese Granaten die er braucht sind ausländischer Bauart, diese grünen runden und so etwas hab ich nicht. Bring mir einige von denen und wir sind quitt, als wenn nie etwas gewesen wäre.",
	"5abe61a886f7746ad512da75": "Guten Tag, Söldner. Mein Name ist Peacekeeper und du wurdest mir von Skier als ein Mann empfohlen, der seinen Wert kennt und auch den Wert von Loyalität. Lass uns keine Zeit verschwenden und direkt zum Geschäft kommen. Ich muss bestimmte Ausrüstung an bestimmte Leute liefern. Das Zeug erhälst du von mir. Ich gebe dir alles, was ich bewegt haben muss und dein Job wird es sein, alles an einem bestimmten Ort zu hinterlassen. Und zwar an der Küste, direkt an den - sogenannten - Wellenbrechern. Dort ist ein Boot in der Nähe und dort wirst du die Ausrüstung ablegen. Ist der Auftrag klar?",
	"5abe61a886f7746ad512da79": "Unser Team arbeitet immer für das Wohl der Menschen, oder zumindest versuchen wir es so aussehen zu lassen. Die Blauhelme liefern friedlich Hilfsgüter in unsere Region, aber auch wir geraten manchmal ins Visier der Angriffe. Und genau das, stieß auch zwei Ural LKWs zu, die von der UN markierte Kisten transportierten. Hätte uns grundsätzlich nicht gestört, wäre die Ladung nicht so heikel. Dieses mal beinhalteten die Kisten nicht nur eine kleine Hilfe für die Menschen, sondern auch etwas für USEC. Du verstehst sicher, dass wir es nicht erlauben können, einen Schatten auf die Beziehungen mit den Vereinten Nationen fallen zu lassen. Finde eine UN-Uniform (UNTAR Helm, MF-UNTAR Schutzweste), zieh sie an und zeig diesem Abschaum wo der Hammer hängt. Lokalisiere die Stelle, an dem die LKWs angegriffen wurden. Markiere sie mit Peilsendern und bring mir mehrere MRE-Rationen, damit ich ihnen Beweise liefern könnte, nur für den Fall.",
	"5abe61a886f7746ad512da7d": "Eine USEC-Gruppe war früher in dem Kurzentrum stationiert. Nachdem das Chaos losbrach, wurden jede Menge Dinge in abgeschlossenen Räumen zurückgelassen. Meine Freunde haben beschlossen, dass es ein großartiger Ort für die Produktion von bestimmten Komponenten wäre ... Ist es nicht schließlich Aufgabe der Blauhelme, das Leben der Menschen leichter zu machen? Wie auch immer, ich helfe ausschließlich bei dem benötigten Nachschub, die Verteilung übernehmen andere. Ich werde dich ihnen vorstellen, wenn es an der Zeit ist. Ich hoffe, alles was du hier erfahren hast bleibt unter uns. Jetzt geh und bring mir, was meine Freunde brauchen.",
	"5abe61a886f7746ad512da85": "A job well done gets well rewarded. From the documents we've learned that Artyom lived in room 328. I presume, he worked there as well. Find a way to get into his room and if there’s anything left of his records, bring it to me. I'm waiting to hear from you, mercenary.",
	"5abe61a886f7746ad512da91": "Good day, young man. Many people have tried to escape the current predicament, and some of them behaved like they were not human beings anymore, but for us, medics, nothing has changed. Our job is to save lives, no matter what the circumstances could be. When the shoreline tunnel collapsed, quite a several survivors were injured. The ambulances were immediately dispatched to a distress call, but, well, I assume you know what has broken out there. Long story short, that’s where they stayed. I know that there were two or three vans, and the chances are high that most of the equipment and medicine is still inside... If you happen to find them, just mark them with beacons and my people will take care of the rest.",
	"5abe61a786f7746ad512da64": "Das Gesicht kenne ich doch! Hallo, Streuner. Gutes Timing. Ich denke gerade über ein Geschäft in der Gegend nach. Ein Vögelchen hat mir gezwitschert, dass ich die Gegend nochmal nach übrig gebliebenem Sprit absuchen sollte. Heiße Sache, verstehst du sicher, nichts was ich jedem anvertrauen würde, deswegen kommst du gerade recht. Hab ich ein Glück. Um es kurz fassen, du hast doch schonmal mit Peilsendern zu tun gehabt, oder? Keine Raketenwissenschaft, einfach irgendwo außer Sichtweite platzieren, Knopf drücken, abhauen. Klar soweit? Perfekt, jetzt musst du nur noch die richtigen Tanks finden und markieren. Hier sind die Peilsender. Betrachte es als Zeichen meiner Wertschätzung unserer erfolgreichen Partnerschaft.",
	"5abe61a886f7746ad512da77": "Guten Tag! Wie du siehst waren die Kämpfe hier ziemlich heftig und es gibt noch zurückgelassenes, schweres Gerät an der Küste. Dort sind noch mindestens drei T-90 von denen ich weiß und ich bin sicher, dort sind noch viele militärische Gerätschaften verblieben, sowas wie Laser-Entfernungsmesser zum Beispiel. Diese Modelle sind nicht für den Export und mit Optiken für den inländischen Gebrauch ausgestattet. Meine Kunden wären sehr interessiert daran, sie mit ihren eigenen Exemplaren zu vergleichen. Markiere die Panzer mit Peilsendern und meine Leute erledigen den Rest.",
	"5abe61a886f7746ad512da7c": "Unsere Partnerschaft war in letzter Zeit ziemlich erfolgreich, einfach großartig, daher möchte ich dir noch mehr Vertrauen entgegen bringen. Nach alle dem, sind vertrauenswürdige Leute ein wertvolles Gut, und wir sind die Ersten die das erkannt haben. Es ist Zeit dich in einige heiklen Operation einzuweihen, die ich im Kurzentrum am laufen habe. Zu aller erst möchte ich von dir aber einen gewissen Vertrauensbeweis, und zwar eine Ohrenhalskette, haha, verarscht! Also der Teil mit den Ohren, das andere war kein Witz. Wenn du bei den Aktionen dabei sein willst, musst du deine Loyalität beweisen, dabei muss nicht unbedingt Blut vergossen werden, wenn du weißt was ich meine.",
	"5abe61a886f7746ad512da80": "We have studied the documents you brought, mercenary. Well, the manifest said that the second part of the cargo is somewhere in the basement, and locked tight. Search the resort and notify me when you find it.",
	"5abe61a886f7746ad512da7b": "Was du in dem Dorf herausgefunden hast, ist sehr interessant. Es sieht nach irgendeiner Art okkulter Sekte aus. Ich habe schon vorher Gerüchte gehört, dass es eine Gruppe gibt, die aktiv die Nachricht der drohenden Apokalypse und sonstiger Hysterie verbreitet. Nun, sie bringen ihren Göttern häufig Opfer und was meinst du, was sie ihren Göttern opfern? Waffen. Es ist nicht klar woher sie die Waffen nehmen, oder was sie den Rest ihrer Zeit machen. Wir wissen nur, dass sie mehrere Opfer-Altäre haben, überall. Finde sie, markiere sie mit den Peilsendern und wir werden versuchen Licht in die Aktivitäten dieser Organisation zu bringen, um zu erfahren, wie demokratisch sie sind.",
	"5abe61a886f7746ad512da78": "Okay, nächster Auftrag. Die NATO hat den Konflikt schon sorgfältig Beobachtet bevor die Blauhelm Soldaten kamen und schickte mehrere Drohnen zur Aufklärung. Die lokale Luftabwehr war aber anscheinend gegen demokratische Augen. Zwei drohen wurden an der Küste abgeschossen, da es inzwischen möglich geworden ist zu ihnen zu gelangen, können wir versuchen an die Speicherblöcke zu kommen. Sie sollten Informationen über sämtliche Truppenbewegungen vom Anfang des Konflikts enthalten. Mit diesen Informationen können wir einen guten Deal mit meinen Partnern machen. Finde die Absturzstellen und bring mir den Speicherplatten.",
	"5abe61a886f7746ad512da86": "Hello, my dear friend, it looks like we are really close to an interesting deal. On that drive we’ve discovered a partial blueprint of a missile engine that will be exceptionally interesting to the West, because it's deployed on the Typhoon class submarines -- which supposedly are not functional anymore. Also, there has been quite a detailed file on a sailor who served in the Baltic Fleet, a real salty dog, who is now in Tarkov somewhere, and it looks like he has connections to the Navy command. He’s the one we need to get. According to my intel, he sometimes secretly deals with the Scavs, and getting to him won’t be easy. You’ll have to work discreetly, from an ambush. There is only one chance of success, and it is very important not to fail and not to lose such a tidbit for our interests, my friend. My hands are even shaking a bit as we speak, you have no idea how important this is, and missing the shot is not an option. You're a great fighter, but I want to be sure that you are also good at covert operations. I need a sniper, and an experienced one, so come back when you’re ready.",
	"5abe61a886f7746ad512da81": "Hello, my friend, glad to see you. It’s great you're still alive, ha-ha. As you can see, my people and I have assimilated on Shoreline, and we also communicate with our partners and customers from here. We’ve managed to re-purpose the local meteorological equipment to transmit signals. Scavs, however -- and not only them -- always try to destroy or damage our antennas. We routinely deal with communication problems, even had to install surveillance cameras. However, it’s common knowledge that those vandal gangs only understand violence. Your task today is what you do best. Explain to them that the weather station and the entire Shoreline is not the best place to damage the Blue Helmets' property.",
	"5abe61a886f7746ad512da8b": "beng beng",
	"5abe61a886f7746ad512da82": "It's good to see you, mercenary. Those very cameras that we’ve installed on the weather station, filmed a lot of interesting things. For instance, among other things, they spotted a new group of Scavs. They looked like sailors or fishermen, dressed in tatters and waders mostly. Lately, however, they have stopped appearing. I am very interested in their activities as their turnaround seems rather impressive. Search the Shoreline for a place where they could possibly live and mark it with a beacon for my people.",
	"5abe61a886f7746ad512da7e": "Good day, today I had the joy of understanding that we have a solid operation running, and it was not without your help. Blue Helmets now have a tight ongoing partnership with locals in all areas of business, and profits keep flowing in. Anyway, business comes first, as your people say. You have already been by the caved tunnel on the Shoreline. TerraGroup attempted to move some cargo through it but failed, and now this cargo is temporarily stored somewhere, whereabouts unknown. Provisional headquarters for coordinating the company’s activities were moved to the resort when the conflict started, but, obviously, they are long gone now. However, I think it’s safe to assume that they couldn’t move out everything, and we can try to get some information there. The computer coordination center was based somewhere on the third floor in the east wing of the resort building. Find any information, if it is there.",
	"5abe61a886f7746ad512da7f": "The drives contained even more data than I expected. The cargo is in the resort, but the most important thing is that it got there after an evacuation attempt. Since the West tunnel was destroyed, the TerraGroup folks, covered by USEC, tried to take it back to the port, but it was already roadblocked with the T-90. Hence, they scurried to stow it away, like wise capitalists, ha-ha. We got to know that the cargo consisted of two parts. The first one, which included blue barrels, is located somewhere in the East Wing, the whereabouts of the second one are unknown. Find that cargo for me, mercenary.",
	"5abe61a886f7746ad512da7a": "In letzter Zeit habe ich dieses komische Gefühl. Weißt du, du bist nicht die einzige Person mit der ich zusammenarbeite, andere Leute stellen mir einige andere Dienste zur Verfügung. Ein besonders wichtiger Informant, hat sich eine Weile nicht gemeldet. Die letzte Nachricht von ihm handelte von einem seltsamen Schimmern in dem Bereich des alten Dorfs und Stimmen die er gehört hat. Anscheinend entschied er sich dann, dem Ganzen nachzugehen und wird nun vermisst. Die Siedlung wurde bereits vor langer Zeit aufgegeben und besteht noch hauptsächlich aus Holzhütten. Versuche den Informanten zu finden oder versuche zumindest, so viel wie du kannst herauszufinden.",
	"5abe61a886f7746ad512da92": "Thanks for your assistance with the vans. We were just in time, even those Scavs didn't have time to pull them apart. While researching the aftermath of the tunnel collapse, we’ve run across a TerraGroup executive's Geländewagen. It appears that part of the company’s top managers perished there while trying to evacuate. I’m aware that medical research was one of the top priorities for the company, and I'm almost sure that they had no time to evacuate its data and materials in time. Whatever they were doing, I think it can turn out to be very valuable, both for us and for medical science in general. It can earn us a ticket from Tarkov, even more than one. I’ve regularly met up with certain TerraGroup employees to discuss health care issues, so I'm pretty familiar with some of their works. One of my acquaintances, who, by the way, directly reported to that deceased Geländewagen management, used to live in the health resort building. Let me look it up... here it is, room 306. Search it for anything that could possibly be left behind.",
	"5abe61a886f7746ad512da83": "You hit the spot there, my friend. My partners are very interested in what this affair could bring us. The Helmets inspected the place you marked and found out that some fisherman lived there for a while. It seems, though, he is long dead, and people on cameras are his friends. However, we know that he was friends with a certain person called Artyom, who was often seen driving a yellow Daihyn. Their shared business was somehow linked to the Russian military, now you understand why it could prove interesting? Artyom’s car is most likely still on the Shoreline, I doubt he could've drove off on it after the conflict. Use the provided description to find it, write down the plate number, and we’ll use it to get the details on who that Artyom may be.",
	"5abe61a886f7746ad512da93": "While you were searching the room, have you found anything unusual? Two bodies? Such an atrocity... It can’t be just a coincidence. No wonder, though, the documents that you’ve managed to find are dedicated to some serious research in the field of Immunology, and from what we can understand, they have made some significant progress in that direction. Judging by the signature on the documents, the research was supervised by the head of the Medical Service of the health resort. Quite an elderly person, I’ve met him a couple of times on Health Care Worker Day. Although he was a venerable scholar he preferred the repose of the countryside over the bustle of laboratories and often spent time in the Woods, driving around in a white minivan. Witnessing the success, I believe, could have motivated him to start experimenting on humans, first one most likely being himself, according to medical tradition. Scientists are always like that. Find his vehicle, and, if you also happen to find his blood samples, that would be great.",
	"5abe61a886f7746ad512da95": "Blood is a good source of information. Not as good as proper paperwork of course, but still good enough. It’s been a while since I did my last research. I was assisting an intern virologist with his thesis. Feels like it was yesterday, and at the same time so long ago. When the Internet was invented, it made it much easier to exchange information, even with colleagues from other countries. I miss this opportunity now to sift through the Scopus database, I am pretty sure that it has the answers to my questions, emerged after that blood sample research. Where could one possibly find access to the web now, you ask? To address this issue, I was advised to contact the one going by the name of Mechanic. As it turned out, he has access to the Internet, and it’s even relatively fast. I’ve asked him to look up the necessary articles for me. He asked for a small fee for his services, in the form of gunpowder, for whatever reason. It looks like he’s supplying someone with ammunition or something like that, but I am not really interested in that. Most importantly, he will provide the information we need. Find what he asks for, and leave it at the specified spot in the Factory. The place is swarmed with Scavs in the daytime, so it’s best to do it at night.",
	"5abe61a886f7746ad512da84": "We have run this Artyom through our database. It seems he lived in the health resort after the conflict and may have been connected to TerraGroup, but it is unconfirmed, no precise info yet. The nature of their joint operation with the fisherman is also not completely clear, but, considering how secretive their meetings were, I'm pretty sure it's some kind of military tech. We need to find where exactly Artyom’s quarters were, the info could be in the list of tenants, which has to be in the administration office, if it is still intact, of course. Find those documents and bring them to me.",
	"5ac242f286f774138762ee03": "Hello, mercenary. Yes, I am Mechanic. Let's get to the point, did you want to help? I have a lot of work to do today. There’s so little time, and the programmer unit for PLC100 is out of order. And those weapon orders... Anyway, here's why I'm telling you this. I build various weapons with modifications for my clients, and I'll need some help with it. I need you to assemble an MP-133, I won’t have time to build it myself, and I don't have parts for it either anyway. This gun should have more than 47 ergonomics, a laser designator, an extended mag, and less than 850 recoil sum. And compact, too, not more than 4 slots. Build one for me, and then we can talk about more work.",
	"5abe61a886f7746ad512da94": "Good day, young man. The degree of your deftness never ceases to leave me in admiration. Naturally, I wouldn’t want you to fall ill, so health before everything. I forgot to warn that you to be careful with the blood samples you brought. I hope you haven't cut yourself... and have washed your hands. Although, who knows how long it has been exposed to sun, wind, and whatnot. In any case, I would still advise you to pay attention to your health, otherwise, it all might end before we evacuate the people and ourselves from Tarkov.",
	"5abe61a886f7746ad512da88": "Well, since we’re now best pals forever and shit, I think it makes sense to let you in on a real business that real folks are running. There are orders from a certain dude. Peacekeeper is the name - I think you know who he is. Man himself is from the UN force, which is here to prevent violence, supposedly. Can’t help laughing, ha-ha! I roll with him from the very beginning of all this fuck-up here. Working here, peddling stuff, stirring shit up, and occasionally dropping a body or two. So to the point, he’s snowed under with work and needs a  tough reliable guy, just like you. Obviously, I have my cut. And, as it is easy for you to guess, the opportunity to work directly with an imported kingpin is not free. Yeah, yeah, off with that sour snot. Roll a several thousand bucks my way, and you’ll be doing business with all the benefits of Western civilization.",
	"5ac242f286f774138762ee00": "You’ve got it? Leave it in the corner, thank you. A beautiful thing, right? Anyway, I'm a little busy right now, can't talk for long.",
	"5ac2430486f77412450b42c1": "Well, in the capable hands this weapon can overthrow regimes and create revolutions. Leave it in the corner, I'll check it later.",
	"5ac244ce86f7741356335aed": "Yeah, you can't hide from something like this. Love 7.62, a good caliber. Thanks for the work.",
	"5abe61a886f7746ad512da8d": "Hello. We know each other long enough, and there is no possible use for any disagreements now. I'm sure you're interested in our partnership as much as I am. Don't worry, I won't push your trust. I've come into contact with a person who has a large stock of Western medical supplies, and he's willing to sell it to me, but for foreign cash only. If you can help me out with it, let's call it friends again.",
	"5abe61a886f7746ad512da99": "Who the hell are you, merc? What do you need? A job? Ha! Looking for a good net salary and a full social package? Looking for a job, my arse! Alright. Can see by your mug that you can't do anything major, so I'll give you this: find me a white body armor, the one that looks like paper, and one Toz shotty. Gonna gear up my guys a little. But make sure to get the fresh ones, got it? Don't need no haggler shit. So anyway, if you do fine, we can talk further about your employment, mister \"operator\".",
	"5ac2438186f77412450b42c5": "Thank you, leave the rifle on the table, I'll hand it over to Di— ahem, Sniper.",
	"5ac2437986f774124836841e": "When I was a child, people used to say that it is not the destination that matters, but the journey itself. But what if the destination is yourself, what you know, how good you use your reflexes, and how many rounds you have in the magazine? This feels particularly true when you're supposed to survive, clinging to this world with your teeth. Well, to the point: I need an MP5. With a 50-round extended mag, silencer, tactical flashlight, and sighting range of more than 200. Ergonomics above 45, recoil sum less than 200. Maximum weight of 3.8 kg. And decide for yourself what is more important to you, the journey or the destination.",
	"5ac2430486f77412450b42c4": "You have not failed me with the shotgun, so you may know your way around tools. That didn’t save me much time though. All exchanges are on fire, hope it won’t start a panic. Nevertheless, I think it's not for long, so the plan remains the same. Okay, I need to work. And you, try to get hold of an AKS-74U. With a Zenit B-11 handguard, 60-round extended mag, and make it compact, 6 slots max. Ergonomics over 58, recoil sum less than 550, sighting range 100 or more. And, of course, as light as possible, 3.5 kg or less. Yes, indexes here have nothing to do with that. I hope you've remembered everything. See you soon.",
	"5ac3461486f7741d6224abbb": "I think you’ve already guessed that I’m building a bitcoin farm. Thanks to the satellite \"Ebambium\", it’s not all surfing and memes. The more time you spend online, the more you realize the new age is upon us. Change in data distribution speed changed everything. The world has entered a new industrial revolution, though it has moved on from the real world into the virtual one. We create whole worlds, with their own economies and laws. And, looking at what is happening around us I'm almost sure the digital world is more honest and better than real. Much more depends on yourself here. It doesn’t matter just as much where you were born and who your parents were. Okay, I’m almost done with the power supply. Just need a few more details. Bring over some cables, tee-connectors, and line peripherals.",
	"5ac345e886f7741d632339f0": "You're quicker than i thought, good job. I'm almost finished with cooling.\n",
	"5ac244ce86f7741356335af0": "Are you good at hiding? Not good enough for Sniper not to find you, I think. I don't envy the guy, what’s his name, Brendan I think. Interesting, all those heroes of the past who we admired so much, where have they all gone? Why has everybody become so empty? Why now, with this chaos around, such folk as Sniper became heroes for us? Why have we been ignoring such war dogs, and now we’re looking forward to being friends with them? What do you think? I have another order, for an R11 RSASS. With a sighting range of 1500 or above. Weight 6.5 kg or less. Also needs a silencer, ergonomics more than 26, and recoil sum less than 300.",
	"5ac2437986f774124836841b": "Handy for CQB and quiet... Good modification, the client will be satisfied.",
	"5ac2438186f77412450b42c8": "I’ve said too much last time. It happens when I’m alone with my thoughts for a while. A lot of stuff comes to mind while I sit here calibrating the sights. That M4 turned out splendid, got taken off my hands in a moment. A BEAR dropped by recently, goes by the name of Sniper or something. He needs a Lobaev DVL Saboteur sniper rifle, with a scope and multi-laser device. With recoil sum less than 400, ergonomics above 40, and weight below 6.3 kg. He said it needs to be a 2000m shot. The guy is serious, so do your best to make a solid build.",
	"5ac3465286f7741d6118b98a": "Ah, you've returned. I'll try to assemble them till nightfall, thanks. I know, it's really hard to find such electronics during these hard times, but I didn't doubt you.",
	"5ac3463486f7741d6118b985": "Just as expected, in chaos, valuables could be right under the nose and people will still overlook it.",
	"5ac244f386f7741356335af3": "Hand it over, let's check out your build. Yeah, the weapon of democracy... Thank you.",
	"5ac345e886f7741d632339f3": "The other day, someone has decided to crash the market by unloading a thick wad of bitcoins. So thick that TARGox started accepting bids 10 times cheaper than the market value. Bids queue kept going while being constantly replenished with even cheaper bids. I managed to buy a couple of hundreds by chance. And today the price is back to normal as if nothing had happened. We need to get into that action while the market is being controlled like this. You already know the Factory well, there are some control boards there. To find them, look for the red emergency lights. Take a couple of toolsets and repair the panels. I'll work on the cooling system in the meantime.\n",
	"5ac3461486f7741d6224abb8": "Great, give them here. Hm, should be sufficient for the start, thank you.",
	"5ac3465286f7741d6118b98d": "Yesterday, as I was installing a reflex sight onto an M4, I spotted some weird local on the monitor, he seemed to be praying. He painted different signs on the wall and on the floor, then walked into the middle of the circle these symbols formed, and started placing weapons there. To be honest, it didn’t even look strange, it made perfect sense to me. It’s natural for people to offer the most valuable things they have to their gods, and these days it’s weapons. Those are cultists, you might've already encountered them. I have enough power capacity for now. Look for some more graphics cards and coolers. And thanks for the package, by the way.",
	"5ac3479686f774288030819b": "Pavel Yegorovich is one of the few who stayed. I wonder if it’s because he’s military or just didn't have time to leave. Although, I feel he just has some shady business going.",
	"5ac3468b86f7741d6118b98f": "I've checked the frequency, the signal is definitely being blocked by those towers. I just don't understand why would someone need that...",
	"5ac3468b86f7741d6118b992": "Yesterday, someone was banging at the closed door in the kitchen. Sounds weird, right? I absolutely understand that this was impossible, but there was a sort of irrational fear inside me. Like when you're afraid of monsters under the bed as a child. I think such fears grow stronger the farther away you are from civilization. When you're among others, as part of the society, even if you find a monster under the bed, you can tell someone about it. But when you're alone in the dark every day, it doesn’t work that way. I’ll tell you what that \"monster\" was next time since the irregularities didn’t end with it. For example, someone’s jamming my signal, presumably from the Shoreline territory. It’s a hard trick to pull without powerful antennas. Try to look for satellite dishes, they most likely use something that looks similar. There should be at least two, about 400-450 meters away from each other.",
	"5ac346d786f7741d645149ef": "Great, the signal is clear. The neural network works stably, I’ll try to find these vermins there.",
	"5ac3477a86f7742880308197": "Someday we will get rid of the invisible hand, which used to brand us with employee badges and now has caused this mess, and I think it leads us to a great war. At least, all current event look like preconditions to it. I worked here for the chemical plant, as an ordinary foreman. It was a good time, everyone thought so, including me. Now it’s full of Scavs and swarming with brigands and outlaws. I want to make use of some of the factory premises, find out what exits can still be used. Go there and check it out.",
	"5ac346ba86f7741d6118b999": "I promised to tell you about that \"monster\" from the other day. It was a failed controller, it flipped out and it sounded as if someone knocked at the door. That's how we create fears for ourselves. Interestingly, if I didn’t go and check what that was, it would be turned off in 15 minutes by the shutdown relay. After that, it would be extremely difficult to determine the source of the night sound. That’s how all those stories from newspapers are born, I assume. I can bypass the signal jammers by reconfiguring their frequency without raising suspicion of their owner as if things are still the same as they were. I need a few electronics for this and I think you can help me with this. The materials must be found silently so no one would get to know about what are we working on, only God knows, who might be involved in this. Here's the list of needed details, you probably know where to find them.",
	"5ac3475b86f7741d6224abd5": "Great, now I've got something to smoke in my free time. Thank you, mercenary.",
	"5ac346ba86f7741d6118b996": "I’ll manage the assembly soon, not as soon as Electronik, of course, but we won’t bother him for now. Thank you.",
	"5ac346ee86f7741d6224abcd": "I've been thinking about that thing we discussed last time. Have people really become kinder with the development of civilization? Do they really go hand in hand? All this time, where we believe there is civilization, life has become more comfortable, easier. There were increasingly fewer worries about safety or getting something to eat. It's easy to be humane when nothing is threatening you. The answer to these questions was right before my eyes. The situation in Tarkov has shown us how much kinder we have become. Once the issues of survival came to the front, it turned out that decent people aren’t more common than maybe 500 years ago. There're probably even less of them now. What do you think, are you one of them? Okay, don’t overthink it. I need you to do something for me. However, you will need to remember quite a lot for this job. Practice in memorizing large volumes of information, I’ll contact you later.",
	"5ac3463486f7741d6118b988": "Vor dem Ausbruch des Konflikts habe ich häufig Sachen online bestellt. In der Regel kam das Zeug auch bei mir an. Ich habe sogar mal eine eigene Drohne aus Einzelteilen selbst gebaut. Meine letzte Bestellung bestand aus vier Sets mit Computerteilen. Nur zwei sind hier überhaupt in der Stadt angekommen und diese stecken irgendwo im Zoll fest. Nun, wie du siehst, würden gerade diese jetzt wirklich außerordentlich nützlich sein. Versuche es mal bei dem Warenhaus mit den beschlagnahmten Gütern auf dem Zollgelände, vielleicht hat das Zeug es durch die Verwirrung hindurch dorthin geschafft.",
	"5ac3475b86f7741d6224abd8": "Hello, come here a minute. I need to lay the wiring today, and plan for high power capacity, especially considering the continuous load on the grid. But that’s not the issue now, bring me some cigarettes. I want to work it hard until it’s done, and don't want to get distracted with searching. I know, smoking’s going to kill me. But is it really important enough? Well, anyway, I need around 20 packs, preferably different ones. Oh, and make sure you get the sealed ones, so look for them yourself, no traders. Was good seeing you.",
	"5ac346ee86f7741d6224abca": "Seventh digit after the decimal separator in the pi number? IIO? Okay, when the time comes, I'll contact you.",
	"5ac346d786f7741d645149f2": "I’ve recently tried to build a neural network to control the cameras. Teaching it to differentiate between faces and look for matches in the database didn’t take much time. Then I wondered, what if we ever create a mind, which will realize itself, what it will be like? In the last many years of civilization, humans kept becoming more humane. They started treating each other better, started caring for nature, animals. An opinion was formed that principles of human duty go side by side with highly developed civilization and reason. Then, shall it turn out that the mind of the computer, which of course will very quickly evolve into an over-mind due to its high learning capabilities, will also be most humane at the same time? Interesting, right? But we need to deal with these pests already. Install suppressors on the antennas you found, and, just in case, another one on the tower, also there on the Shoreline.",
	"5ac3479686f774288030819e": "Ich mag dieses Geheuchel nicht, auch wenn wir das alle machen. Manchmal um zu überleben und manchmal einfach aus Angst. Weißt du, ich bin nicht wirklich gesprächig, vor allem nicht bei Fremden, aber du scheinst ein netter Kerl zu sein. Wenn du es schaffst, dir mein Vertrauen zu verdienen, wirst du mit jedem auskommen. Am Ende kann man nur noch durch persönliche Beziehungen überleben. Sprich mit Pavel Yegorovich, wenn er dir vertraut, kann ich vielleicht die Schießpulverlieferung in die Wege leiten.",
	"5ac3477a86f7742880308194": "Good old Factory has sure changed, but you've brought good news. The sealed doors are still there...",
	"5ae44bfe86f7744d733e560f": "Good day to you, friend! That's one crazy getup you got there bro, who are you hailing from, nikes? Or military? Well, whatever, doesn't matter. No pressure man, I'm not against PMCs or even mercenaries, it’s just that the situation we have on our hands, in our city, is total shit. So I figured you want to do business with me? Well, first I have to figure out who you are, get used to you around, you know? Let’s start with some trading and see how it goes from there before we talk business.",
	"5ae3272086f77444fd36f5e3": "A comfortable weapon, masterfully done, thank you. I'll let the client know the weapon is ready.",
	"5ae327d286f7745d3a7704bb": "I think i figured how to train the network! Ah, yes, this AK will do, thank you. Leave it somewhere in the corner, I'll look into it later.",
	"5ae44dd386f7744f1a7eb65d": "Shooting like a sniper, good shit. My guys are saying that Interchange is filled with Scav bodies and Ultra is quieter now, so here's your reward, you've earned it.",
	"5ae44dd386f7744f1a7eb660": "Just imagine how many folks used to hang around at Ultra, mommies with kids, couples, and so on, everybody stocked tight, too. Damn, felt so cool, a lot of movement went down, you probably remember if you're from here. But I digress into nostalgia, no time for that, let’s get shit done, yo. These days Ultra is filled with Scavs, stealing whatever they want, you know. Do the world a favor, clean Ultra up from those shitheads, so I could send my boys in. Gonna have a gift for you if you're down for the task.",
	"5ae326bc86f7742a41359302": "Great gun, a solid build. Looks like the cultists are planning something major.",
	"5ae326bc86f7742a41359305": "Just when I finally sorted out the stable Internet connection and power supply for it, the Government stepped up the game and started blocking half the IP addresses that handled most of the data flow in Tarkov. All that because TerraGroup allegedly uses \"Ebambium\" ISP to further destabilize the situation in the city and wreak havoc. Sounds like that cultist gibberish about the Ragnarok coming, don't you think? By the way about the cultists and weapons — one of them, with a lightning symbol tattooed on his face, asked for a Remington 870 shotgun. Equipped with a tactical device, Magpul MOE handguard, and a tactical foregrip. Ergonomics above 58 and recoil sum less than 500.",
	"5ae3280a86f77444fc552709": "While I was busy with the network, I started to wonder how are we different from it, and when we can replace our short-lived brains with those kinds of systems. What do you think, will this time come someday? I think it will, very soon. We already don't know what processes occur inside neural networks, there is only an entry signal and the result of its actions, and how it has learned with its own internal rules, wiring up its own neural links inside itself. How is it different from us? Would you love living in a world where your actions get limited only by your mind and imagination? The truth is, I think, living in such a world would be no better than in our own if there is no goal. And where can a goal come from if you're immortal and omnipotent... This time we need an AS VAL. GL-SHOCK buttstock, AN/PEQ-15 tactical device, NSPU-M night scope, and a 30-round magazine. Ergonomics above 33 and recoil sum less than 220.",
	"5ae44ffe86f774149f15f4e9": "Great, awesome, got some stuff to look into. Seems like you scared off those Scavs back then. I'll send my guys, gonna have a new supply.",
	"5ae327d286f7745d3a7704be": "I called her Lusya - the neural network, I mean. So, when I keep silent, it does well and even reminds me to get some sleep when necessary, but as soon as I start talking to myself, it attempts to distract me, putting on music or something like that. However, I trained it with movies and phrases from them. Apparently, such a reaction is presented to us in the movies as the most appropriate, but not for me. I'll have to think about what stimuli are the best to mimic real people, rather than society and its stereotypes. But I digress, assemble an AK-105 now, with a silencer and 60-round mag. As for parameters: sighting range over 800, ergonomics above 40, recoil sum less than 500, weight 4.7 kg or less. And compact, as always, 8 slots or so.",
	"5ae3272086f77444fd36f5e6": "How do you think, is all the suffering that befell the inhabitants of our city the result of the actions of the society, or a controlled process, and this is just the beginning? I've been thinking about this all the time after that guy with the lightning tattoo. Although I decided for myself that even if it’s someone's invisible hand, our society has deserved it. We have, by our actions, by buying sneakers or even beet salad, supported those who build laboratories and manufacturers, and then use them to plunge us into the abyss. Okay, I’m rambling again, back to business. Get me an AKM with a Fortis Shift grip, silencer, and 30-round Magpul mag. Ergonomics over 40, recoil sum less than 350, sighting range of 800 meters or more.",
	"5ae44bfe86f7744d733e560c": "Welcome to the crew, homie. So, down to business?",
	"5ae44ffe86f774149f15f4ec": "You know, brother, I'll tell you what, clothes will always be of value. War or no war, people still buy that stuff. Ultra had a bunch of brand outlets, the ones folks used to hype on, and I could use the things from there now. Do a quick sweep, check if there is anything left if they’re not thrashed yet. Don't worry, I'm asking you to loot any clothes, I just want you to check if there's anything left in the stores, we will figure everything out later. Just don’t go about rummaging through trash, remember, brand stuff only.",
	"5ae3277d86f7745b4246b391": "I have two neural networks, one scans the faces on the cameras and compares them with the database, and the other one monitors cryptocurrency trading and reacts to it. Today I’ve decided to create one more, which will monitor the temperature, humidity, pressure, and other parameters of my hideout, and among other things — respond to my mood. Let's see how it turns out when I’m done. There is an order for AKS-74N with Zenit parts. Ergonomics should be over 55, recoil sum less than 450, and the gun should be taking up no more than 8 slots. And most importantly, with an RK-3 pistol grip, PT-3 stock, B-33 dust cover, and DTK-1 muzzle brake by Zenit, Zenit all around. Perhaps, a gift for a former Saint-Petersburg citizen.",
	"5ae4525986f7741b747a048e": "Hey, got something interesting for you, listen. A certain guy dropped by recently, goes by the name of Mechanic. A tight-lipped type, keeps silent all the time, you must have heard about him. Didn't buy anything but he said he's interested in fuel. And I remember that there were fuel tanks near Ultra, strapped onto the trucks, the ones with the German flag. I want you to go there and mark the fuel tanks with beacons. I’ll send some fuel to Mechanic, he promised to pay well. You'll have your cut too, don't worry.",
	"5ae4525986f7741b747a048b": "Good, I’ll send some grunts there and let Mechanic know everything is still on. Here, got a little present for you.",
	"5ae3277d86f7745b4246b38e": "So, is the Zenit AK ready? Great, leave it on that crate, thank you.",
	"5ae4536b86f7741b747a04e9": "Beauty will save the world, as they say. Thank you, really helped me out, brother. The hats are gonna be sold in just one day, trust me. Here, take this as a reward.",
	"5ae3280a86f77444fc552706": "Finished with the rifle? Great, hand it to me. I've got an interesting key here, might come in handy to you. It opens the gun store in Ultra, the KIBA store. It's got some great weapon mods in there, could be useful for our future gunsmithing.",
	"5ae454ed86f774626b445ec3": "Hi there homie, I have a solid business proposal for you. Don't you worry, I’m not bullshitting you, it's the real deal. Can’t say what it is right now, but if it starts off good, I’ll be sure to tell you. I need a big backpack, the purple \"Pilgrim\" one, and a ski hat, you know, with ninja-type slits. Look for them yourself though, no traders, brother. I need to keep this in secret, don't want anyone to find out about our little thing, you know?",
	"5ae9b57d86f77432c81e2faa": "Found the docs? Big thanks. Hand them over, let's see where our little cargo disappeared.",
	"5ae4568186f7744a4c600479": "\"Shaken, not stirred\". You're pretty good, man, got the job done and fast. My thing is almost ready, just need a couple more items.",
	"5ae9ba1086f77415a869b400": "Oh, you got them? Give 'em here, let's have a look. Whoa, why the fuck are they so heavy?! Alright, I'll check them later. Here, take this for the help.",
	"5ae454ed86f774626b445ec0": "Taken off dead Scavs, I presume? Whatever, that’ll do. Everything is going according to the plan, so come by for the next task later.",
	"5ae4536b86f7741b747a04ec": "Good day to you! Everybody’s so stylish nowadays, folks come by asking for things that weren’t much of a hit even back in peaceful times. Doesn’t matter if the thing is hit through by PM like paper, they’ll still take it as long as it makes them stand out. It turns out, people are still having a life, want to party or whatever. Look for different kinds of hats on mannequins or shelves, you know, those like in western movies, and grab our ushankas too.",
	"5ae9b1c986f7743a5736fc04": "Got all three? Big thanks for that, did a brother a service. These docs could help with so much, you can't even imagine.",
	"5ae9ba1086f77415a869b403": "Oh, brother, I’d be neck-deep in work without you. I'm doing it all so the city keeps on living, mind you, that’s why I do all the moves. Alright, I'll tell you about my secret affair, since it has been going so smoothly so far. I’m thinking of setting up garment manufacture, to sew and sell vests, holsters, armor. As in the best fashion houses in Europe, haha. This time I need to understand what exactly is inside the 6B43 armor, the green one, it's also heavy as shit, you probably know. I want to figure out how it breaks down, and what it’s based on. Just like the last time, bring me a couple of those, one totaled, and one a bit more pristine.",
	"5ae9b57d86f77432c81e2fad": "Took a glance at those manifests, but the eyes are trained, you see? Spotted deficiency in one store right away: some large cargo didn’t make it to Oli and in big quantity. Looks like they carried some batteries, but, apparently, the guys got stuck somewhere. The logistics service usually keeps such things under control. There must be some records on the routes and the last status of the shipping at the OLI logistics offices. Go visit them and try to recover the records. The room is probably closed though, gotta find a key somewhere first. Well, you're a smart dude, you'll figure it out, brother.",
	"5ae4568186f7744a4c60047c": "Hey, what's up. You’ve dealt with hats quick and clean, good stuff. Now let’s move onto some serious things, you’ve got to be agent 007 for this one. I need a couple of Gzhel body armor pieces for my thing, and the trick is that I need one to be fucked up badly, and another one in a mint condition. Get them however you want, it doesn't really matter now. Can you do it?",
	"5ae9bf2886f774703201f136": "Thank you heartily, bro! Put them somewhere in the corner, I'll take a look later. I'm done with garment manufacture for now, gotta deal with something else first.",
	"5ae9c05d86f77427153c7f99": "You really found them? Thank you, friend. Don't get any ideas, these books are very important, they'll help me with my business.",
	"5ae9b1c986f7743a5736fc07": "Oh, hey there, brother, I’ve got a nice idea: just imagine how fucking awesome it would be to have info on Ultra’s cargos. What was being shipped, where, and in what amount, you know. I used to work with records like these myself. Don't think there are any manifests for the small shops, plus they most likely were run by slackers, but the larger stores and retail chains definitely kept their records. Check out Goshan and other supermarkets, like Oli and IDEA, the docs must be somewhere in the offices. it would be mighty cool if you found some.",
	"5ae9e06286f7741e755650a6": "So, how's the weather on Woods? I let Den know everything's ready for pick up, thank you.",
	"5ae9c32886f774703201f16a": "Alright, so here's the deal. Here's the note I was talking about, bring it to the doc lady. Nothing criminal in there, just a few lines about our business. But here's the pain in the ass: if she knows that the note is from me, she’ll just tear it up on the spot. Try to gain her favor first, earn some trust, and only then pass the note over. And don’t lose it, I’m not writing another one.",
	"5ae9bf2886f774703201f139": "Well, looks like I’m through with armor, took a bit of an effort, though. If I need some more, you’ll help me out, right? Anyway, now I have to get my hands on tactical rigs, and some of them are pretty hard to come by, but you’ll pull through, right? I need grey BlackRocks and green TVs. Bring at least a couple of each, and it'll be fine. Look for them yourself though, no traders, okay?",
	"5ae9e06286f7741e755650a9": "Salam. Listen, I’d like to send a care package to one dude. Get him fitted with some stuff, just so he knows that Arshavir remembers. He's is not the military, just a regular dude, but he loves to dress up like he's in the Matrix sometimes. Or as that hairy-chested spy, Austin or whatever, the dude in glasses. Leave the package at the pier in the Woods, he will pick it up, I’ll let him know. Just hide it someplace between the barrels, so that nobody sees it. Here's the list of what to stash, come back when you're done. Oh, the shemagh must be the green one, by the way!",
	"5ae9c25086f77415a869b604": "Hey. I’ll tell you as a friend, that in trade what matters is how you present yourself, not being a dork or a nerd. Then, not only girls, but also customers will love you. This is my secret, feel free to use. I have a little business proposition to Elvira, the chief therapist at the hospital. But I can only trust you with this if you pump up your charisma, because right now she won’t even look at you, no offense. Gonna make a real man out of you.",
	"5ae9c25086f77415a869b601": "Wow wow, easy there, I'm on your side, man! Sorry, I'm just fucking around. I see you have mastered your charisma, that's good. Let's talk about business then.",
	"5ae9c05d86f77427153c7f9c": "Good day to you! We already went so far together, you’re like a brother to me. Like family, see, don’t get me wrong. So, like a brother, answer frankly, do you like reading? I devoured books back then, as a kid. But now I need a serious book, for business. A rare bitch for sure, but I know you can get a devil from under the ground if you'd want. Get me the book about designing clothes from special fabrics, all that military stuff has to be made with aramid fabric, which has its own tricks to it. There should be a manual for them, in two volumes. If you can get it, that’d be capital. Should probably check in the book stores, they must be there.",
	"5ae9e3f386f774346013b847": "You scared off some Scavs at Ultra once, remember, brother? Now people say it’s getting worse. Word is it’s crawling with all sorts of scum. Got a task for you: check out the situation on Interchange, make sure it's clear to walk around at least. Find safe paths or something. I really need it to go smoothly, okay?",
	"5ae9e4fc86f77443f2500fe1": "Now that’s a true djigit! I'll assemble my guys, they'll bring so much good stuff from Goshan! So, about your reward: check out the new stock of body armor, all for you.",
	"5ae9e4fc86f77443f2500fe4": "Salam. While strolling through Ultra, you may have noticed how many cash registers there are in stores and boutiques. Salvaging them all is impossible, but at least the cash can be taken. Should be especially plentiful in Goshan, and it's not that risky. Should be able to just grab the spoils and go, but there's one thing: they are all locked. So I have an offer for you about that: get me the key from the registers, and I’ll let you in on the cool schemes I’ve never shown to anybody. Brother to brother. Don't care where you get the key, you can just buy it from traders for all I care.",
	"5ae9c32886f774703201f167": "Seems like it went without a hitch, thanks.",
	"5ae9e3f386f774346013b844": "You're like some Invisible Man or a ghost or something. Hold on, lemme grab a map. So, the safest roads are here and here, right? Awesome, I'll let my guys know. Thank you, friend, really helped me out here.",
	"5af5886186f774153d712bb6": "123",
	"5af5886186f774153d712bb9": "123",
	"5af5886186f774153d712bb8": "123",
	"5af5886186f774153d712bb7": "123",
	"5b486c9386f7744a08514b1b": "Quite long ago, I once met the owner of KIBA Arms, we even went to a sauna together then, though I’m not particularly into it. He even broke his leg trying to jump-dive from the pier that day. Jolly fellow dreamt of setting up an airsoft field all the time. It seems his wish came true in Tarkov, the best and largest airsoft field in the world, with an only minor difference: here, you die and lose everything from a single stray bullet. Put together an AK-102, with a Rotor 43 silencer, Magpul AFG OD tactical grip, and the Zenit Klesch-2U flashlight. Ergonomics should be over 42, recoil sum less than 465, sighting range 500 or more. Make sure it doesn’t take up more than 8 slots.",
	"5b486c9386f7744a08514b18": "Just don't turn on the flashlight unless you want to get blinded for days! Anyway, well done, leave it on that crate.",
	"5b486ce586f7744882493785": "Come on, give it here, I need to hand it over to the client and fast. I hope you haven’t told anyone what this MPX is built for. Well, let's wish the guy luck.",
	"5b486ddf86f7744ba00f2237": "Hi brother, how are you? At least you're in good health, that’s what’s really important. Besides the gear, my customers are taking interest in diesel fuel and all that stuff. Can you bring a few cans of fuel conditioners? They are usually used to improve the quality of fuel for the portable generators. I already have the buyers ready to take it off our hands immediately. I need new unused ones, so look for them yourself. See you around, brother.",
	"5b486d0e86f7744f4b12d78f": "Thanks, leave them somewhere here. I’m a bit busy right now, catch you later.",
	"5b486d0e86f7744f4b12d792": "I want to try teaching Lusya to tell if someone's lying, if the result will be at least 90% accurate, it will be interesting to listen to all those politicians and TerraGroup whales, who’ve been expatiating upon their ideals and noble goals just yesterday, assured of the benefits of our economic zone and a bright future ahead. How much of this was a concentrated lie? I think, all of it. There’s a request for a MOE edition AKMN. I.e. the handguard, stock, and pistol grip have to be MOE. All in black. Additionally, a Rotor 43 muzzle brake and Magpul M-LOK AFG Tactical grip, recoil sum lower than 340, ergonomics above 44, and weight of 5 kg or less with sighting range of 500.",
	"5b486e2a86f7744a08514b1c": "From the bottom of my heart. I’ll make the delivery. Such jewelry is always a pleasure to have, I think the guy will like it.",
	"5b486d3e86f7743780259fd1": "The rifle is ready? Great. I guess you have already figured out that Sniper's real name is Dima, I let it slip a while ago. Not a word about him to anybody, I hope you understand.",
	"5b486ce586f7744882493788": "Okay, we have an urgent order here, don't have much time. Some guy stopped by, said wants to sort it out with Reshala, who is operating somewhere around dorms together with folks from the factory. Build him an MPX, with the Tactical Dynamics Skeletonized pistol grip, Annihilator flash hider, and Steiner LAS/TAC 2 tactical flashlight. Aim for a sighting range of 300 or more, ergonomics above 52, weight less than 4 kg, the less than 250 recoil sum. And don't tell anyone why you need this gun. If Reshala hears about it, he won’t be too happy, and his guys are quite a mean bunch, all served in the military before working at the factory.",
	"5b486d8686f77450c05449c6": "Makes me want to put it on a showcase display. Masterful work, it truly did turn out to be a masterpiece.",
	"5b486e2a86f7744a08514b1f": "Salam, there's a new sweet deal for you. Recently, I was approached by the guy who’s some sort of Reshala’s acquaintance. Posh as fuck, in a suit, and with a signet on his finger the size of a bottle cap. I’ve seen him at some gathering once, he used to drive a black BMW. He says that war or no war, his crib's gotta be all ornamented. Well, not exactly a crib, more like a hideout. Fetch me a bunch of jewelry, and I’ll hand it over to him. Look for horse statues, cats, lions, all that stuff. And look for Roler watches, the golden ones, it will be a complimentary gift: It’s best to be on good terms with such people, believe me, brother. Don't let me down, brother, or we're both in trouble.\n",
	"5b486d3e86f7743780259fd4": "This one is for Sniper, it seems that he’s about to set out to the woods somewhere to hunt down villains for a week. Judging from the fact that he packed one hell of a backpack with an MRE, firesteel, batteries, and water. Left it at my place for now. He needs an M1A, fitted with an UltiMAK M8 Forward Optic mount, Nightforce ATACR 7-35x56 scope, Micro T-1 reflex sight, and a Holosun LS321 tactical device. Ergonomics above 20, recoil sum below 400, and a total weight of 7.3 kg or less.",
	"5b486fbf86f77450c0544c16": "Oh, so you actually brought some? Splendid! Hands still intact after touching all these chems? I’ll get the eggheads working then, let them tinker with the stuff.",
	"5b486e6186f7744a08514b24": "The guys said they got the stuff, nicely done, brother. Told you, all smooth and quick. As promised, here's your reward.",
	"5b486e8e86f77448824937ad": "Welcome back. The signal is clear, all good, I'll send the guys to salvage the cars. Thank you, helped a brother out.",
	"5b486e8e86f77448824937b0": "Oh, so glad to see you. Let’s go straight to business, I have to deliver stuff quite frequently, and carrying everything as a mule is hardly an option anymore. All vehicles are dead after some kind of EMP strike during the conflict. Nothing starts no matter how hard you try, even if you take them apart and put them back together, only cars that came from outside can still run. There are bound to be some minibusses at the parking lot at the Interchange, mark at least three of them with beacons. My mechanics will examine them in detail, maybe there is a chance of success if I procure some electronics from the outside. Just do it right, don't need no pieces of trash. Look for the yellow ones, you'll figure it out.",
	"5b48700686f7744f4b12d7f2": "Well, since you’re here, step inside, I have a situation here. These containers you brought had no fucking cherry soda inside, my guys who tried to open them got so high that they may soon leave this dirty world. Obviously, it’s some serious shit, but I still have not a shred of info on it, for fuck’s sake! Anyway, I need some chemo gear, ugh, what’s’em called, restorators or whatever, you know, the masks you put on your mouth to avoid inhaling crap that can turn you cold. Pick this shit up from those Scav idiots and bring it here.\nWhen the action in Tarkov started, Scavs looted all warehouses with this gear, and now run around in them like dumbasses, thinking it may help against bullets. Dickheads. And yeah! While you’re at it, find some kits for blood transfer, my eggheads are really bad. Don't care where you find them, but I need them fresh, not from traders. We need to fix my boys quickly, or that may be the sorry end of them...",
	"5b486e6186f7744a08514b27": "Hey, I have a task for you. Not complicated, everything's gonna go smooth, don't worry. My business is quite dangerous, as you have probably understood already. You, friend, are a good fighter, that's why you can safely come to visit me whenever you want, but not all my clients can afford such luxury: one was already found in a pool of blood at the gas station, for example. It appears that many are being watched, motherfuckers know they have thick wads. So clients don't want to drop by in the open, attracting more undesired attention. But that doesn't really hinder the business: If people do not come for goods, goods come to people, ha-ha. Help a brother out, get the required items and stash them for proper folks to pick up on Interchange. They need two sets of helmets and headwear (6B47 and Peltor ComTac 2) stashed in a trash pile in the Avokado store, you've already been there, you know the place, and they also need two grey Gzhel body armors, stash them in the garbage heap near the stage on the outside, it's near the Ultra main entrance. I'll make it up to you, believe me.",
	"5b486ddf86f7744ba00f2234": "Oh, cool, give 'em here. Mechanic asked for it, as you've probably figured. I’ll send it to him today. Thank you, big help.",
	"5b48704286f7744a14343905": "All this tech shit is clearly not for me, the picture is hazed and the signal is shit, but I’ve already spotted some “fat rats” while you were setting the last cams up. Thanks, huge help!",
	"5b4870a386f7744d06237e0a": "Finally, you dragged it all. Awesome! I won’t disappoint you either. So, seen any USECs around the cars? Well, doesn't matter.",
	"5b486fbf86f77450c0544c19": "Ah, it's you... Long time no see. I thought maybe you got whacked, but, as it turns out, you’re a bit of a diehard. Whatever, you're alive and that's good, so listen here. People say there’s a new product on the market, some stuff in fancy chemical containers, like your gun silencer, but a bit larger. What’s inside them, whether it’s new drugs or just some vitamin B, no fucking idea whatsoever. And that’s what we need to find out, I bet that the blue-barrel shit from Polikhim is somehow connected to this, but I don’t know for a fact. These containers were seen at the resort, and one pal of mine claims to have seen them with EMERCOM people at the Interchange, but he was in delirium at that time, so maybe it's just his imagination... To cut the long story short, find me a few of those containers, I have a couple of eggheads who might figure out what the fuck is inside.",
	"5b4870a386f7744d06237e0d": "Hey, get over here, I have a big deal! You have probably heard already that there are a couple of foreign drones downed in the area? Good people have asked me to salvage something for them, controllers or whatnot. I don’t know what that is, I, frankly, I don’t give a fuck, all I know is that they’re paying some good crispy green and obviously don’t want our domestic tech pool expansion. These drones are most likely already pulled apart, but it’s still worth a look. Keep in mind, that before they lost contact with command, USECs received an order to check up the drones and fetch the gyros from the abandoned Russian military vehicles. You need to search the places where they used to hang out. I know it’s fucked up to work for them capitalists, but such a pile of cash is stronger than my patriotism. I know the USECs were hanging around Shoreline and Woods, so it's worth checking there first.",
	"5b48700686f7744f4b12d7ef": "Nice, spot on! Hopefully my boys will recover, quite some gene pool they'll get from the new blood, but heck, they don't have much choice.",
	"5b4870d386f7743780259ff3": "Scavs eased up a bit, hope they won’t get too greedy and ask for more, but that’s my pain, not yours. Nicely done!",
	"5b48704286f7744a14343908": "Oh, whassup! Let me tell you something. I settled in around here nicely, but something just doesn’t feel right anyway. I mean, there’s no confidence about what tomorrow may bring! Forget it, I just caught some sads... Anyhow, I’d like to stay well-informed about what is happening in the area to feel more at peace.\nI’ll give you a hint of some shady spots where I’d like you to install some smart cams. I’m not good at this stuff, so my boys will explain the details. The cameras can be found at Mechanic’s, he used to sell them, I think. Obviously, not a word to him about our business.",
	"5b4870d386f7743780259ff6": "Come on in, if you’re serious, got a new task for you! Those cameras you planted actually bore some fruit. Managed to find the right men, on good terms with Scavs. In short, I want to chum them up a bit, for the sake of peace. Because nowadays they are just too insane, these bastards. Wasting anyone indiscriminately, scared all my customers away, those motherfuckers. The trick is, these thieving bitches are from different gangs, and all need a different approach. So far we've settled on three gold chains for each, to get the conversation going, and we’ll see where it goes... I don’t have enough chains for all of them, but you’re a smooth operator, you’ll get them in no time. I'll point you where to stash them. Also, you should make sure the Interchange is clear of PMCs at the specific time, because otherwise, the right people may not reach the stash.",
	"5b55a3fd86f77469823e8121": "Your offer was sold {buyerNickname}",
	"5bc477dc86f7744fd57fafeb": "Here you are. Only you and Sniper can survive that long in the field, raid after raid, it looks like. He was recently looking for a reliable guy, who can be entrusted with a task and won't let him down. He says the best way to test a person for his task is to check their skills with bolt-action rifles. He's a serious man, so I think he needs a fighter for something important. What do you think, can I recommend you? Try yourself in as the \"Tarkov Shooter\". if you pass all Sniper's tests, I’ll arrange you a contact with him. So, here's the first task he prepared: we need to test your accuracy with iron sights from a medium distance, let's say 40 meters.",
	"5bc477dc86f7744fd57fafe8": "So, do you feel like Zaitsev yet? Sniper is satisfied with the first test results and has already prepared the next task.",
	"5bc47a2386f7743920281689": "Not bad, not bad. Even I wouldn't be so accurate with my shots, I'm way too old now. While you were shooting, Sniper has prepared the next test for you.",
	"5bc47df886f7741e6b2f3328": "I see you're quite a good shot, kid. Sniper said he wants to test your reaction time. The faster one wins, as he says. As in that film, remember, \"The Good, the Bad and the Ugly\", only with a bolt-action rifle instead of a revolver. Life here certainly isn’t a movie, but the reaction and the choice of position are very important in the firefight, especially in urban conditions. If you survive this, help yourself to my cowboy hat, I have one around here somewhere. You choose yourself, who you want to be: the good, the bad, or the ugly.",
	"5bc480f886f7741b09231869": "Ready? Then let’s get to work. Sniper took a big interest in you.",
	"5bc47a2386f774392028168c": "My friend, Shabelsky was his last name, used to write stories about the war. Even I had a fun time reading them sometimes. So recently he sold the rights to the entire series of books, and they made a movie after them in the West. But now he wants more money from the movie company, he hit the hard times, apparently. Even messaged me to look up some decent fighters here in Tarkov. It seems the whole world has forgotten about our city... They only remember us when they need a hired gun, and while things are going good they prefer to not notice our situation at all. Anyway, I digress. Are you ready for the second task from Sniper? You have to shoot at heads and legs from the same distance, 40 meters.",
	"5bc4839f86f7746b5a283eb5": "There are no foul tricks in the sniper play. Good work, kid.",
	"5bc4829786f774105516c76a": "Good work, owl eyes. You thinned out those night predators.",
	"5bc47df886f7741e6b2f3325": "You have got a good reaction time since you're still standing here. Grab your new hat, as promised! Go on, shooter, new tests await you.",
	"5bc480f886f7741b0923186c": "It's good that you're alive, tasks from Sniper are not easy. Let's wait for a little before the next test. There is going to be a lot more complicated sniper work from now on, so my advice is that you master your bolt-action rifle handling skills some more. Come back when you're ready.\n",
	"5bc0c06486f7740a5c291e84": "пуки в руки",
	"5bc4859286f7746ea2758571": "Neutralizing your target is more effective without any noise, from a safe distance. The next test from Sniper is a practice in this kind of business. Get a suppressor and shoot experienced enemies from medium distances.",
	"5bc4829786f774105516c76d": "Here, I’ve set up everything that may be needed to survive not only this conflict but also whatever will come after it. I’ve noticed that many survivors do so as well, to some extent, and my guess is the crisis will only worsen. Especially with food, water, and fuel. Everybody wants a warm, dry shelter. I guess you’re in good luck to be noticed by Sniper then. He says he needs to test you at nights, on Customs.",
	"5bc4839f86f7746b5a283eb8": "As Sniper likes to say: \"The best tool against a sniper is another sniper\". It is not a rare case in combat, but you have to keep in mind that the enemy is a well-trained and well-prepared shooter. They are smart, will take up tricky positions, and try to deceive you. Even if they're not a professional military man, but a former gamekeeper or so. You need to \"tie down\" the enemy sniper, make them show themself - then, they're all yours. Well, these are recommendations I was asked to give you. Scavs just find rifles with scopes and climb up on the roofs or rocks, thinking they're actual snipers. Those are the ones you have to eliminate.",
	"5bc4859286f7746ea275856e": "The enemy is absolutely helpless when they don't know where they get shot from. You did well, shooter.",
	"5bc4898e86f7746b7978fe35": "Do you like classic literature? Why do you think Dostoevsky is so popular with those who've never been to Russia? I've been wondering about it for a while until this TerraGroup scandal emerged. Its executives, I assume, were very familiar with classics and what they do to us. Such a situation can only be pulled in a society where people can combine both lies and betrayal and irrational, unexplainable self-sacrifice, which are more abundant in Tarkov than in any other place. Dostoevsky wrote about it, these people can live with the highest commitment to other people and at the same time be the best at killing. Sometimes we forget about this. The next task from Sniper is your personal count, and not in cash, obviously.",
	"5bc4898e86f7746b7978fe32": "It seems that sometimes being smart isn’t enough to act smart. Well, a good old bolty can be of help with this. Sniper is silent for now, so let's wait for a little before your next tasks. I will let you know when there are new tests for you.",
	"5bdac0b686f7743e1665e09e": "Deine {itemCount} {soldItem} wurden von {buyerNickname} gekauft.",
	"5bdac06e86f774296f5a19c5": "Der Gegenstand wurde nicht verkauft",
	"5c0bd03386f7746fe16dbbaa": "Not bad, not bad. Perhaps it will be calmer now, plus you've made those bastards think twice before they decide to go lurking in the night again. Here's your reward, go get yourself some good sleep.",
	"5c0bd95686f77479cf22c2f5": "Greetings! Here's the deal, I've ordered a bunch of western guns from Mechanic for my clients. Guns are foreign-made, I'm way keener on the Fatherland-made guns, native product is way closer to the old soldier's soul and all. So, the gun is an M1A with a Hybrid 46 silencer and a Trijicon REAP-IR thermal scope, and I need you to give it a hard ride in action. And there's no way you just shoot some Scavs and call it a day, you will have to give it some real deal. I will give you one of these rifles, you watch after it! They cost a fortune, so if you lose it - that's your problem.",
	"5c0bbabb86f77466d96707a3": "What the fuck, you moron? Why did you shoot them? They won't let us get closer than a mile to the dorms. They'll keep on guard for a long time now... How the fuck do we plant the fake info now, huh?",
	"5c0bc93186f77459d871478d": "You did good, now you got my respect! I'll keep you in mind if I have something interesting.",
	"5c0bd95686f77479cf22c2f2": "So, what do you think? Some serious toy, yeah? Great, hand it over then. Here, that's for the help. Keep in touch, I might need more help to test some other things.",
	"5c0bbabb86f77466d96707a2": "Looks like everything's cool, my fellas are on the spot, and I think that it's gonna be the last surprise for those fuckers. Thanks for the help.",
	"5c0bd03386f7746fe16dbbad": "Greetings, soldier! Do you sleep well at nights? Fine? Well, folks in Tarkov do not sleep: I used to send my handlers at night and was sure that they would make it to the point of destination, but some smartass has seen this through, they pin my men down at nights as if it was in broad daylight, I've already lost three handlers to these fuckers. Long story short, I want you to thin the lines of these night gunmen, but be careful. There must be some serious folks with some serious gear, since you don't find NVGs easily these days...",
	"5c0bc93186f77459d8714790": "Hey there, how's life treating ya? You know, sometimes you have to come in and shoot the shit out of someone in CQC, and you have to do it quietly and efficiently. I prefer 12 gauge for example, and I got no clue why the hell BEARs and USECs don't appreciate it, it's a straight caliber, you know? You just gotta get as close as possible, and if you have silencer, man, you can drop people and the guy on other side of the wall wouldn't flinch. It hits silently and it hits hard. You gotta master this, while I figure out what fish we could pull out with your \"talent\".",
	"5c0bbabb86f77466d96707a5": "So, here's why I called for you. I've caught a mole in my team, this prick was leaking info about my supply channels and points of interest. Of course, I started to wonder what the fuck was going on. My men got intel off of him and found out that he was leaking the info to one of the local crews, those that settled by the dorms at customs.\nThe thing is, I want to give them some bullshit info on my \"next cargo\". And my men will cut them down when those pricks come for it. But this intel should be delivered with no fuss no muss, as if you were one of them, get it? You will need to stash the Flash drive with the special info, it's planted in the red burned car's trunk, on the nearby bridge. My guys got ambushed at that bridge, so they couldn't hide it anywhere closer to the dorms, sorry. Stash that flash drive along with an SV-98 and Roler watch, just as we agreed. And the most important thing: do not smoke any Scavs, when it's done you just leave quietly.",
	"5c0bdb7c86f77422c8027f43": "Hey, come here for a sec. As you can see, your fellow PMCs are having a hard time these days, weak ones don't make it. I tell you more: they seem like serious fighters, but if they're in some serious shit, they die like flies. Panic kills them, or tremor, fuck knows, but the result is the same. So, since we are working together I want to not worry about your back.",
	"5c0d0d9586f77433ec4de6c7": "You know, as a doctor, I treat people who have illnesses, it's my job, even in our difficult situation. However, since you sometimes run errands for me, I must be sure that your health is okay. Just to feel safer, you know, so I could be sure that you can see any task through. Prove to me that illnesses and physical conditions won't stop you.",
	"5c0be15086f7746f016734ab": "Frankly speaking, i wasn't sure you could do it. But it sure seems that you're no regular pleb.",
	"5c0bdb7c86f77422c8027f40": "There you go. Now i'm certain you won't piss your pants if some shit hits the fan.",
	"5c0d0d9586f77433ec4de6c4": "To be fair, I did not doubt that you are the person I can trust, not only in work.",
	"5c0bde1a86f7747bcb347d52": "I admit I’m surprised. Although you seemed like a smart guy from the start, I'll give you that.\n",
	"5c0bde1a86f7747bcb347d55": "Do you know what is the difference between a professional and an amateur? It is the ability to approach the task from the right angle. For example, taking out a few capable fighters from an impressive distance, in non-standard situations... What's important here is not only the right weapons and mods but other factors too. So, Dima and I want to see who you really are.",
	"5c0be15086f7746f016734ae": "Greetings, mercenary. I've heard you're trying to become a sniper. Being in sniper business surely takes tenacity, patience, and a sense of purpose, but there are a lot of other important factors too. You know what Dima told me once? \"Everyone can shoot, but only a few can become real Snipers\".",
	"5c0d0f4186f774363760aef3": "Very good, very good! The clients will be happy with you, mercenary. Your reward.",
	"5c0be61786f7744525260758": "Did you bring it? Great, put it all down there in the corner. Careful, the equipment is very fragile.  Even if the whole clinic thing fails, I know some people who may be interested in this equipment, but that’s between you and me. Why waste such expensive hardware?",
	"5c112dad86f77465c36be0c6": "Listen to this, brother. In combat every second counts, it's important not only to save your own hide but to carry out the loot too. Sharpshooting is science and all, but getting the fuck out after that and staying alive with some goodies is not that simple of a task either. It requires talent. You've got that talent, right?",
	"5c0be61786f774452526075b": "Good day, young man. As a doctor, I think that the Hippocratic oath must be respected even in such a difficult time. So, I have got an idea to open a clinic. Health care is always important and even more so in these circumstances. But where do I get the necessary equipment?  I will give you a list of what I need you to bring. And I don't need competition, so make sure you complete the job with no third parties involved. Of course, I will find a way to reward you for your work.\n",
	"5c0d0f4186f774363760aef6": "Hello. As you know, there were different facilities, secret and not-so-secret, within Tarkov boundaries. Many of them are hidden, and many of them have already been ransacked by scavengers. My customers are very unhappy about this. It is in their best interest that technology does not fall into the hands of... undesired persons. Therefore, we need to take that technology outside of the exclusion zone. There can be no mistakes, I need original materials only, so don't trust any resellers or third parties. Of course, those people are serious and will pay serious cash. I'll give you a list of what you need to find.",
	"5c1129a586f774656777d1a6": "Now we’re talking! I’ll grab a soldering iron and get to work. Perhaps the market's gonna stabilize already by that time.",
	"5c11424286f77461fd4d9582": "Do you have it? Great. I wonder what he would ask next time, a diamond-coated toilet? But hey, if he does ask for it, you actually will have to look for it. Thanks for the help, brother.",
	"5c11424286f77461fd4d9585": "Hey. Do you remember the guy who had some business with Reshala? The one we gave the goodies last time. Yeah, so looks like he's got a taste of the luxury lifestyle now, he wants some antique vases and antique teapots, I understand it with the vases, but why the hell could he possibly need so many antique teapots? Anyway, a deal is a deal, he pays well for it. Everything has to be fresh and untouched, so find them yourself.",
	"5c112dad86f77465c36be0c3": "There you go, now I'm absolutely sure that you can return from a raid and with some good stuff in your backpack. Well done, brother!",
	"5c11412586f7745f60313bf2": "Thanks a lot, I'll send the boys over to see if we could get something drained from those barrels. How's the situation there, by the way? Seen anyone near those stashes?",
	"5c12428d86f77406fa13baf6": "Hello, warrior. How are things on the front line? People say you're a good shot, I've even tested you myself too. But what if you have to use a grenade? You will need intuition and brains to not get flogged accidently. So, I want to see how you handle grenades, go make some noise in Tarkov.",
	"5c12428d86f77406fa13baf3": "Good, limbs are still attached, and the needed noise was made. You'll be useful in these matters then, warrior. Here's the reward, you earned it.",
	"5c12a6a086f77456f7429b85": "Done already? You know, it actually worked, the way their leaders talk has changed a lot. Do not blame me, in this world you have to negotiate even with such scum. Your reward.",
	"5c12457886f77468cf6f7345": "Hey there, come in. Well, as you can see, it's rough times now, you can trust nobody. There are traitors and moles in every corner possible, but as far as I can see you are a good soldier, proven in action, so I can count on you. Now, I need to send some info from time to time and I need an appropriate person for this, someone who's trusted not only by me but by everyone else too. Speak with other traders, earn their trust. Will be beneficial for both of us.",
	"5c11412586f7745f60313bf5": "Salam, brother. So there's this guy, he was selling me some stuff he found near the lumber mill, and so he told me that he found some stashes filled with fuel barrels, you see? We don't know if it was PMCs or Scavs who stashed them there, those barrels might even be empty, but it's still worth checking out. Mechanic throws some serious cash for fuel these days, he spilled that he has some kind of a farm that needs fuel 24/7. So anyway, the guy said that he's seen three of those fuel stashes on Woods, and I want you to mark them with beacons, alright?",
	"5c12457886f77468cf6f7342": "Now we're talking! Now I know for sure that I have the right person to work with, and I can be sure that everything gets delivered where it's supposed to. Here's a little present from me, in honor of our cooperation.",
	"5c12350786f7745c8b0203f2": "That fake intel worked out just as planned, man! Those morons wanted to ambush my couriers but got caught by surprise themselves, he-he. Although, now we're having some serious trouble with those pricks. Though my guys are not complete nitwits, some help would still be appreciated. So here's the plan: this gang has their own outfits, their key-fighters wear ushankas, Scav vests, and often use shotguns. What a bunch of clowns, aren't they? So what you should do is dress up like one of them (Scav vest, Ushanka, and MP-153/133 shotgun) and smoke PMCs. I don't care about factions, the important thing is to just get PMCs into this to fight those morons. You get what's gonna happen, yeah?",
	"5c13946186f774210563ecc3": "Ah, is that you? My superiors are pleased with the results! There are now fewer Scavs in the area, and attacks from the media died down a bit! Plus, we've made some nice photos for the newspapers. Good work, my friend!",
	"5c12350786f7745c8b0203ef": "My guys are saying that Customs is at World War 3 right now, BEARs and USECs are dropping Scavs left and right! Good shit, nice work. Here's your prize, as promised.",
	"5c1129a586f774656777d1a9": "Hey there. See what’s going on? Bitcoin plunges into the abyss. I don’t know if that’s a conspiracy or a logical pattern. This whole business was shady from the start, but well, there’s nothing left to do but to salvage what we can. To cut the long story short, my farm is acting up lately - bugs, freezes, and everything. Fix me up with some wires and capacitors. I have a little idea on how to improve the system stability. And make sure it's all new and untouched!",
	"5c13997e86f774210563ece0": "Very good work, you will definitely be a good guide! You will be contacted for further instructions later when the clients are ready. For now, here's the prepayment.",
	"5c13946186f774210563ecc6": "Have you seen the news? Recently, media have been pushing the agenda that \"the Blue Helmets are not doing their job in Tarkov, do not follow the procedures\" and so forth... Those damn bastards, kurwa! I hate these journalist scumbags. We are one step away from losing financing, which, my friend, is the opposite of profitable for us. So, we need to convince the public that the helmets are actually doing what they promised to do. You must address the issue of eliminating the illegal bandit group activities but do so under the UN flag. I’ll give you the initial set of equipment you'll need, but if you lose it, don't come asking for more.\n",
	"5c13997e86f774210563ece3": "Ohh, it’s you? Come on, I have some business for you. Some serious people who are, so to speak, new to the city, need the services of a professional guide who will lead the group to the right place and won’t ask unnecessary questions. They are willing to pay good money for this. Do you think you can handle it? If I see that you are indeed ready, I would recommend you to them, mercenary.",
	"5c12a6a086f77456f7429b88": "I have a delicate business to offer you. A gang of Scavs is operating at the Interchange, and let me tell you, they are quite an evil bunch. I suppose the world without them will become a safer place. Think of it as a certain element of education. Perhaps these useless people could still return to the decent ways. But there is one condition - you must be wearing a chemical respirator or a gas mask. They should understand who is eliminating their people, so you have to work in close quarters. Leave one of them alive, let him tell his leaders who they are dealing with.",
	"5c13a99d86f77463932d9bc2": "You actually brought them! I'm pleased! Let me have a closer look at them.",
	"5c13997e86f774210563ece1": "Bad luck... I know it's not that easy. That's why I need a competent person, do you understand?",
	"5c13a99d86f77463932d9bc5": "I have recently stumbled upon some interesting devices... The first one appears to be some foreign storage device and the second one is apparently a reader of some sort. Extremely interesting pieces of tech, let me tell you. And most importantly, it’s the first time I’ve ever seen them. Maybe some kind of import broke through the blockade or somebody looted a secret warehouse. It's clearly not domestic production, so my money is on the latter. And hey, you'll need to find it yourself since it's high-quality equipment. You can't rely on resellers, they would fool you for sure. If you can bring them to me, I’ll make it worth your while.",
	"5c1a4e1286f774072447df2b": "Junger Mann, du bist doch nicht etwa zum Ort {location} gegangen, oder? Es handelt sich um eine nur eingeschränkt zugängliche Gegend und es ist immer noch gefährlich dort. Du vergisst deine Sachen besser, die du dort gelassen hast.",
	"5c1a533f86f77438bd2bfc6d": "Alles was im Gebiet der TerraGroup verloren geht, kannst du abhaken, es ist für immer weg. Aber ich bin froh dich gesund und munter zu sehen.",
	"5c1a4cc786f77435a060f47a": "Wo hast du nun dein Zeug wieder verloren? Meine Leute können dein Zeug nicht finden, noch nicht einmal den verdammten Ort {location}.",
	"5c1a4d5286f77431700f6134": "Also, so weit ich das beurteilen kann, hast du deine Sachen in versiegelten Bereichen der TerraGroup verloren. Meine Leute gehen da für gewöhnlich nicht hin, also solltest du akzeptieren, dass deine Ausrüstung verloren ist.",
	"5c1a52c686f77431740a3839": "Obwohl du deine Ausrüstung am Ort {location} verloren hast, habe Ich meine Jungs losgeschickt, um sie zu suchen. Allerdings sind sie bisher noch nicht wieder zurückgekommen und ich habe den Kontakt zu ihnen verloren.",
	"5c1a4ccf86f774072447defe": "Ich hab mein Jungs bei {location} suchen lassen, aber keiner kam zurück. Scheint als wären sie Geschichte.",
	"5c5d950686f7747a777ade0f": "Ah, mercenary. Local troubleshooter, huh... Yeah, I know about you. Do not think that you are the only one. There are some other serious people out there, perhaps even more skilled than you are. They're walking around Tarkov, minding their own business, and from time to time leave some souvenirs behind. Here's a job for you: find me those items. No questions asked, okay? I know they're a hard find, but the reward won't disappoint you. One condition: you have to find everything yourself, no traders. Believe me, I know when people lie.",
	"5c5d950686f7747a777ade0c": "Have you got it all? Great. You have proved yourself useful, mercenary. Here's your hard-earned reward, just as promised.",
	"5d25af0f86f77443e55d1454": "As one famous person used to say \"Float like a butterfly, sting like a bee\". A piece of good advice, you better remember it. So, do you feel how easy it is to move without all those plates on you? If you move fast, you don't even need body armor to deal with scum.",
	"5d24b83286f7743d2612b6f8": "Thank you. Food in our time is a hard-to-get supply, it's hard to survive without it. Okay, we can talk about business then, when you have time. Come visit me from time to time, boy.",
	"5d2496bd86f77425cc4e9478": "Mercenary, come here, I've been waiting for you. Just a couple of hours ago, my old friend Jaeger got in touch with me and informed me that he had quite useful information for me. The package with the information I need is encrypted and is located in the Priozersk Natural Reserve area. Where exactly - Jaeger did not specify, but he left a clue “Look where the hunter would wait for his prey.” Bring me this package and I'll introduce you to Jaeger, he'll definitely have work for you.",
	"5d25af0f86f77443e55d1457": "Hello there, come in, take a sit. The path of ours is not easy, not easy at all. Fighting scum is dangerous and requires extraordinary skills. For example, being fast, quiet, agile and deadly. Flanking the enemy, outplaying them on their own field. Your buddies chained in their body armor will never be able to master these skills. Therefore, before embarking on serious tasks, hone this skill.",
	"5d2496bd86f77425cc4e9475": "Hast du es? Gute Arbeit. Also, ich glaube, du bist würdig mit Jäger in Kontakt zu treten. Er müsste einiges an Arbeit für dich haben.",
	"5d25b6ce86f77443ff46b9ee": "Hello there! You came right in time, I'm just packing up to go hunting. Do me a favor, not for service, but as a sign of friendship. Arrange a couple of rest spots for my way back: the trip is long, so I'll have to stop for a breather somewhere. The places should be safe, leave a Russian MRE and a bottle of water for each, agreed? At the same time, remember how to survive if you get caught with your pants down. I've got some stashes hidden here and there, for example, but you don't need to know about them yet.",
	"5d25b6ce86f77443ff46b9eb": "You did it? Thank you. I just got ready for the trip, so you're just in time. See you in a couple of days, fella.",
	"5d26042386f77443ff46d19a": "How do people say? What is difficult in training will become easy in a battle! This skill will come in handy, trust me on this one. Your training is almost complete. Looks like you are ready to become the Hunter.",
	"5d24b83286f7743d2612b6fb": "Well hello there! I’ve been watching you for a long time - I’ve heard about your good and bad deeds. In our difficult time it is hard to remain the same person as you were before - you have to choose the side. So here I am on the side of those who clean our land from various scum, the ones who drag us further into the dark abyss. If you would like to join, I will be glad of any help. Mechanic let me know about your track record, says one can rely on you. Given the circumstances I have no more will power to stay away from what is happening around us. At first, I thought that it would be best to sit out in the wilderness in my reserve. But after what the local bandits started doing, after all these murders and robberies, after what they did to our city... In short, I will definitely need your services. And first of all, I need you to get me some supplies. The hermit's lifestyle really depleted my provisions.",
	"5d25c3e886f77444001e2840": "No way you can survive for so long! Impressive. Here you go, drink this, regain your strength.",
	"5d25a9e486f77443e3514eba": "Сам видишь времена пошли жёсткие помощи ждать неоткуда, а что нас не убивает делает сильнее.",
	"5d25c85586f77408251c4225": "Handled it? Nicely done. Your training is almost done. If we keep it that way, we may start taking care of the order in the city earlier than planned.",
	"5d25d4cb86f77443e55d2f76": "Come here, I've got a test for you. You must always maintain your composure, in every situation. You lose control or panic - you die. And no matter what happened - whether you've caught a bullet or just got drunk. But even with shaky hands, you have to shoot sharp. Prove to me that you can do this.",
	"5d25dbd086f77443e625e383": "I tell you what. If your opponent is blind - there's nothing they can do against you. No matter what gear they have on then or how well they shoot. Only self-composure can help one get over such situation. What about you, fella? Are you good at keeping your composure when blinded?",
	"5d25cf5d86f77408251c422a": "Successful? Great! Sweat saves the blood! Don't get too ecstatic now, there are some more tasks for you.",
	"5d25dbd086f77443e625e380": "So you survived? Who would've thought.",
	"5d25cf5d86f77408251c422b": "So you failed, huh? Well, will be a lesson for you. Try again, and remember your mistakes.",
	"5d25c3e886f77444001e2843": "Hello there, warrior! The hunt went as planned. You know, the water you prepared for me did really come in handy. By the way, how good are you at handling dehydration? Show me how long PMCs can stay without water.",
	"5d25c85586f77408251c4228": "Hello there. Has it ever happened to you that you got into trouble, but there is no time to take care of the wound as you have to save your skin? Self-control in the most difficult situations is the key to survival. This is a very important skill in these difficult days for our city. Show me how well you handle pain.",
	"5d25cf5d86f77408251c422d": "You know, in combat - as in hunting, there are only two behaviors. You are either a hunter or prey. And since you intend to become a real hunter, you must learn to track prey without exposing yourself.",
	"5d25d4cb86f77443e55d2f73": "So you can even handle tremors? Great! To be honest, I didn't think you would succeed, the task was very difficult.",
	"5d27080886f77469ef0f8955": "Learned the lesson? Good. See, you can disarm an enemy in many ways.",
	"5d26f9f086f77469ee70ac2f": "Oh, it's you? I have something special for you today, a new hunt. There is this bastard, folks call him Reshala. You've definitely heard of him. He's got that golden pistol, one of a kind. This moron with the gang of his has been there for a while - robbing and killing people. He himself is just a coward, always hiding behind his guards. Help people get rid of him, the whole Tarkov will breathe easier. And take his pistol, It will be a good gift for Mechanic and his collection. But be extremely careful, many good fighters have already been killed by his gang. Good luck, hunter.",
	"5d25fd4c86f77409de05bba9": "As I've read in one article, the human eye can get used to the darkness. You know, I wanted to check, and I almost broke my leg in a deadfall. Guess I'm a little old for such a metamorphosis. But you, I think, are in the prime of life. A well-trained night vision can help us very much in our difficult tasks. So take care of this. You're a tough guy, you can take a punch. But what if you can't see anything at night and suddenly get ambushed by some scum? Those things happen quite often, not everyone can take NVG's into their raids. So, show me how you see in the dark, without any gadgets.",
	"5d27080886f77469ef0f8958": "Come on in. As a hunter, I can tell you for sure that holding control over the target is really important. Sometimes if you manage to blind the animal, even the most dangerous one, it stops being dangerous to you. This works with humans as well. Who cares how pimped out their guns are if they're as blind as moles? I want you to show me if you're able to properly blind your enemy.",
	"5d27018e86f77469ef0f8950": "They made their choice when they stepped on the wrong path. You have done the right thing, hunter, thank you.",
	"5d25fd4c86f77409de05bba6": "How many you say there were, six? And you got them all without the \"goggles\"? Indeed, you are a great night hunter, buy.",
	"5d2739d386f77445710a8077": "So they're operating near laboratories and military positions... Oh, I hope it won't start another war, on top of the one already going on. Well, fellow, it's not for us to resolve this, at least for now.",
	"5d27018e86f77469ef0f8953": "Greetings. For years I've been hunting in these woods, and among other things, I've learned that animals are way more humane than humankind itself. When shit hit the fan, all that's left of those remains of humane in people just vanished. There are so many monsters out there, that I can't even imagine. Those are no longer people, nor they are animals, they are something way worse... We can't let them destroy our city, we have to sort this out. Deal with this, hunter.",
	"5d272b9086f774070261ec20": "Ah, it's you? Glad to see you, friend. Ever tracked your prey on a hunt? When all this fuss started here in Tarkov, lots of things changed, brothers started fighting one another - it’s the usual thing now. And the same works for the authorities, those who had to protect the law before became unscrupulous creatures, some haven't even changed from uniform, can you imagine? I have a personal score with them. Well, if you send some Scavs to hell, it will be for the better, there has been nothing human left in these men for a long time anyway. Get rid of the remains of Reshala's gang, they're dressed in police uniform, can't miss them.",
	"5d27245186f774483c7bdb13": "So you made Shturman finally leave the sawmill. Well, not bad, many people can breathe in peace now. I might even move closer to the city myself, closer to home. Here's the reward, found some strange stashes in the woods, and that's what was in them. I don't need them, but you might find them useful.",
	"5d26042386f77443ff46d19d": "I just can't count how much shit have I seen while working as a gamekeeper. So many different people used to get lost in these woods. Some of them made it out alive and well, some of them didn't. You have to be one hell of a tough asshole to get out of the woods alive. Let's make a real survivalist out of you. Come to me when you're ready.",
	"5d4bec6a86f7741e530d2c05": "Come on in, warrior! Still breathing aye? Good to hear. Here's a task for you. There's this customer, showed up outta nowhere with an urgent order and the bitch wants specific equipment, the one our glorious mother Russia produced, and my heart aches that the good of the state has to be sold to whoever. Judging by the accent, the fucker is from abroad. But the cash is noble and the connections he provides are no joke. Anyway, you need one military battery, the heavy one, and several OFZ shells. I feel you'll have to sneak on the military base for it... The place is inhospitable, I know, but you won't regret it when the checkout time comes. Plus, I’ll provide you with a special gift for this. Will you take the risk?",
	"5d3076e386f7743c836efc8b": "Come in, I want to ask you for something. You know the health resort area, right? At first, the factory workers were convalescing there, and then the TerraGroup employees settled there their staff. I’ve been to those parts a long time ago, my classmates lived there. So, I want you to check on them, it's the old village with the church. The priest, his name is Pyotr. Misha, the fisherman. And Stepan, the local chairman. Check their houses, find out if any of them are still there.",
	"5d27323c86f77445722f1f98": "I've heard what you did. Looks like it's calmer out there now, with way fewer looters. You have my gratitude.",
	"5d27429986f774457527c7eb": "Got it? Great. Hopefully, I won't have to watch people die helplessly anymore.",
	"5d27366b86f77445710a8072": "Welcome back, hunter. So you've dealt with the bandits? Can't even imagine how much of a hassle that was, you did a great job.",
	"5d260f8686f77469f04444b5": "Well, fighter, it's time to start cleaning Tarkov from all this trash. You and I have come a long way and you still have a lot to learn. Well then, let's start with the area of ​​the chemical plant? A lot of useful things were being produced there, I had been working there for half a year as the security chief until the TerraGroup arrived. Since then, weird shit started happening there, I'm telling you, they gave up on producing cleaners and went on for something different, something dark. And as the lawlessness began and they left, the marauders began tearing the factory apart. It's sad to see it like this, I still remember every nook and cranny there. Long story short, it’s wrong. So go teach the bandits a lesson. If something useful still remains there, it would definitely be in the office area, you won’t miss it. Make the looters forget the way there, at least for a while.",
	"5d2747db86f7741d0b1f40af": "Hey, come here for a minute. There is this shady guy in Tarkov. Folks call him Skier, a really slippery person, I’m sure he doesn’t disdain the crime either. I need to watch him. They say he's looking for some flash drives. I have no idea what's on them. Knowing his type I bet there's something rakish going on. I’d like to know it for sure. I don’t know what kind of flash drives he is looking for exactly, just bring me several of any you can find, and then we'll figure it out. Just make sure you get them yourself, we can't let those traders trick us. Mechanic will help us uncover what's on them.",
	"5d27366b86f77445710a8075": "Come on in, sit down, there is a special task for you. Do you know the military base north of customs? One character set up there, a former marine. Even before the trouble in Tarkov occurred, he found himself interested in the crime business. They got everything under control back then: the security, customs services, and everything. But then most of the gang fled, but not him... He gathered the most loyal of his men, also former soldiers, and they dug in somewhere at the base. He fumbles with warehouse reserves and sells them abroad, that bastard. Doesn't like uninvited guests either. He must be stopped, but this one will not be an easy walk. His fighters are well-trained, so think with your head how to deal with them.",
	"5d274eae86f77475a86565c1": "There's no way you actually found it! Thank you so much! Wait. Here, take this. A few days ago I've picked up a badly wounded USEC in the forest. I bandaged him up, but the poor fella didn't make it. Before dying, he gave a key, looks like it is from one of their group stashes somewhere in the Health resort area. I don't need it, but you might find it useful.",
	"5d27245186f774483c7bdb16": "For many years working as a gamekeeper, I know that if there is an infection in the forest, then you need to get rid of it immediately before the whole forest gets infected. One such infection settled here, they call it Shturman, he and his crew set up at the sawmill, so now I don't feel safe even in my own reserve. Deal with it, it will be for the better for the forest and the people. But be careful, Shturman has friends, and they all can shoot well.",
	"5d2f378786f774169b7e0066": "You got them? Good work, kid. Now we just have to figure out how to find this laboratory. Well, I'll deal with this matter myself, don't worry.",
	"5d2f378786f774169b7e0069": "Well hello there, warrior! How are you? Doing good? Listen, I've got an unusual task to do, Mechanic asked me to make one special thing for his home, and this \"thing\" is such a complicated one that it requires some advanced electronics. And there's no place in the city where these things could be found, damn it. But there are rumors that somewhere around here is the TerraGroup laboratory. It might have the details we need. The Laboratory is too dangerous to send you there alone, but at least bring me the access cards. Will you help? And yes, the cards should be new, not the ones you could just buy from those shady traders.",
	"5d270bbc86f77469f1599fe3": "Finally, he got what he deserved. I believe the day is near when there will be no such scum left in these parts. Thank you, fellow.",
	"5d2739d386f77445710a807a": "The most shitty situations usually quickly make it clear on who is who. Some people stay the same, some people don't. And recently I've heard the rumors about the new forces in the area. They come out of nowhere, tear places apart, take whatever they want and vanish as if they never were there. They call themselves Raiders. People say that they are mostly ex-military and ex-PMCs. I've also heard that they have someone really powerful behind them, pulling the strings from abroad. Calm down those Raiders.",
	"5d270bbc86f77469f1599fe6": "Be well, soldier. Do you like shopping? I used to love it too, we had a shopping center here. It was nice to spend time there, but as everything collapsed, there was no time for entertainment anymore, the stores quickly got looted, and what didn’t get looted got taken over by all kinds of scum as their mainstays. I heard that there was that one person - a former athlete, he's already been racketing before the war, and now as he has felt more power than ever, he's killing everyone indiscriminately. People call him Killa, and his helmet... you won’t miss it. Get rid of him, everybody will say thank you. And take his helmet with you, just in case.",
	"5d260f8686f77469f04444b2": "Good job! Of course, there is enough scum in Tarkov, others will come for sure. But at least they will think twice before tearing the place apart.",
	"5d26f9f086f77469ee70ac2c": "You've done a good deed. One less bastard walking on this land. Take this, a gift from me and Mechanic.",
	"5d3076e386f7743c836efc88": "So you say only the chairman's house is still intact, but you didn't see him himself? No? Oh, Stepan...",
	"5d274eae86f77475a86565c4": "Hello there, come in. You know, at times, sitting by the campfire, I look back on how it all began. That time I've been on vacation in the health resort, it was in the evening, I remember that as if it was yesterday. I have just returned to the room after dinner, sat by the window to gaze at the bay. It looked marvelous. And then I hear trucks, not just a single one, a whole convoy. It was your colleagues, the USECs. They kicked everyone out of the resort, didn’t even let people pack their belongings. I don't care about my clothes as much as my photo album which remained there. Not as a service but as an act of friendship, please try to find it there. It is painfully dear to me as a memory of those calm days. My room was on the top floor of the health resort, in the west wing. The reward will be bountiful.",
	"5d27323c86f77445722f1f9b": "Good afternoon. I have a task for you. Before all this, customs and factory personnel lived in the dormitories on Customs, but now there are only looters, the Scavs are one thing, these fools have their brains completely beaten off. But the mercenaries often go there too, and this is not good at all. They just rob the place, I hate those damn looters! Whatever times are, you must always remain human. Clear the dorms area, let the place breathe in peace again.",
	"5d27429986f774457527c7ee": "Greetings. Here's the deal: I live in the wilderness, and sometimes I find badly wounded people, and I just have no means to help them. Some folks passed away right on my hands. I don't want that to happen again. Perhaps, if I have had a defibrillator I could've saved them. Bring me some. I know, it's a hard piece to find, but I think some places still have them. Oh, and grab some CMS kits, while you're at it.",
	"5d2747db86f7741d0b1f40ac": "Got it? Good, let's see what he's up to. Come back in a bit, Mechanic and I will check the flash drives, then we'll let you know too.",
	"5d272b9086f774070261ec1d": "Protected the honor of the uniform? That's great. Fuck them, there is nothing worse than giving the oath and then falling into crime.",
	"5d4bec6a86f7741e530d2c02": "Now that's the good stuff! Heavy as hell, yeah? So anyway, I keep my word about the reward, check out the new rifles I have...",
	"5d66912c86f774368f43a242": "Those are damn great rifles! Good work! You know, I think I might get into gunsmithing myself, I took quite a liking to this thing. So, about the reward: check out the little things I found, you might need them.",
	"5d66912c86f774368f43a245": "Come on in. Want some tea? Well, whatever. So listen, here's the deal. Soon I will be hosting a few friends of mine. I want to go hunting with them, but there's just no way I can take them hunting with these MP shotguns, right? I have a couple of nice western rifles here, but I need them to be zeroed properly first. And we have just the client for that, his name is Shturman. So, test my build (Remington M700 sniper rifle with a March Tactical 3-24x42 FFP scope) on this scum. The scope is of very high magnification, can even count moles on peoples' faces, so you better choose a long-range position. Don't worry, I won't disappoint you with the reward, fellow.",
	"5d66914986f7743690020691": "Have they already started to take everything out? Got it, we have to act fast.",
	"5d66914986f7743690020694": "Look who we've got here! Hello there! Listen, you know about the military base close to the health resort? Porbably were there yourself. So, I've got some news. They say the old warehouses there still have a lot of food left in them, and that bandit groups began roaming there, not your regular Scavs, they are well-equipped. I want you to check out if there's anything left in those warehouses. But be careful, there really are a lot of dangerous people there.",
	"5eaab0193cf86b0e62795663": "So I see you've made it. How's your head? Dizzy? Feeling like you're going to throw up? That's the side effects of those drugs, you have to pay the price to stay alive, even pay with your health. But anyway, listen here, I have some tips on how to reduce those side effects, so next time you would feel a little better.",
	"5e4c01bb86f774264f758301": "Come on in, no need to stand in the doorway. I have a job for you. I'm all busy with orders, and I'm almost out of materials. Can you find me some? I'll be able to offer you something new in return. It won't be cheap though. Made in.. well, you know where. And yeah, make sure that those materials are pristine, get them yourself, without traders' help. Anyway, bring them in as soon as you get them. Find them wherever you want, but I think there was a big supply of them in Ultra mall. Lemme make a list for you.",
	"5edabd33bcf60e4a143cb2a7": "Hey you, tough guy! C'mere, I have a job for you. I've heard Prapor sent you to get a supply of drugs from some Sanitar dude. Don't make that face! I ain't got no interest in those drugs, let Prapor collect it and put it up his ass, you have already received profit from him anyway, haven't you? You just need to put these smart little things in containers that are in Sanitar's stashes. Prapor won't get wind of anything, it's a two-minute job, but the profit is good. Just gotta do it fast, before they move those containers.",
	"5edac02b0880da21347b382f": "Gute Arbeit. Ich habe bereits ein paar durchaus interessante Angebote erhalten. Etwas sagt mir, dass die Meds irgendwas mit der TerraGroup zu tun haben.",
	"5edaba9ed143ed1d6378d126": "Did you bring the tools? Put them in that box, I will need to clean them properly, it is unclear where they have been before. You can clearly see he is in a difficult situation, everything is covered in blood, clearly unsanitary conditions. Well, that's my business now. I'll give Sanitar his tools back along with the letter through the one local we bribed so that he understands what we want from him.",
	"5edac362930f5454f51dcacd": "It is a pity that you listened to this Jaeger instead of the voice of reason. Sanitar with his knowledge and medicines could've helped us in many ways. He wasn't a saint, but surely everyone has a chance to atone for their sins, but you have took away that chance. I am very displeased with you.",
	"5ee5e6d812a2b34a4350bd53": "Bist du auch immer wachsam? Ja, du wirst die Fehler von anderen anderen nicht wiederholen. Ich stimme zu, nimm das, es wird nützlich sein.",
	"5e4c013a86f774264f7582f3": "Oh, brother, come in. Wanna get something cool? I have some new clothes in store for you, but it's rare and not cheap. Bring me these things, and make sure they're pristine, no traders. My supplies are completely out and I'm overwhelmed with orders. You can check Ultra, they used to sell those materials there back in the day, but the looters probably took it all over Tarkov. Let me make a list for you, I need a lot of stuff.",
	"5eaab0193cf86b0e62795666": "Times are harsh these days, you know it well. You have to survive by all means, even if those means are not the safest for your health. For example, those stimulants, folks started seeing them more frequently in the region. In reality, it's a narcotic of some sort, I feel that TerraGroup is involved here for sure. But anyway, want it or not, but you will have to learn how to use them in combat, these drugs do not only kill, but sometimes help you survive.",
	"5f08e8d3ec85fa71e9393f62": "So that's how it is, it's right on the first floor? How many times have my people been there and found nothing. Did you get inside the room? Found anything interesting in there? Well, doesn't matter, I'll send my boys to check it out anyway. Here's your reward, you've earned it. Thank you.",
	"5edac64ba0055865214cb5bb": "Good day to you, mercenary. Because the day is actually good. I was right, the new stimulants are connected to TerraGroup. Mechanic found information about Sanitar. Not too much, and it was very expensive for us, but it's better than nothing. Sanitar worked for TerraGroup, and not as an ordinary employee. Graduated in medicine, specialist in infectious diseases, divorced... Well, that's all the information we have on him. Give me more, my friend, I'm very interested in where he got access to such resources. Find his workplace and find out more.",
	"5d6fb45f86f77449d825f9cf": "Oh, it's you? Concerned about your health? Well, this is commendable. I have several very effective imported vaccinations, but you understand what situation we are all in, it was not easy to get them, and therefore they cost a lot. But it is up to you to decide what is more important to you, money or health...",
	"5dc5401c86f77469c5053043": "Got it done already? Nice job. Wait here a minute, I need to measure your sizes and figure out the sewing technique for this one. As promised. But hey, you gotta understand that the materials ain't cheap these days, so be prepared for the price. Still, it's got three stripes, an icon of style, you know.",
	"5ede5521fa6dc072ce15d6dc": "So you say it's a command shelter? Rumors don't lie, huh... God damn! I'll send my men there today, let them check the place out. There could be so much valuable shit there! Anyway, here, take your reward. As promised.",
	"5ede569dfe4acc383071864b": "Welcome back, I'm listening. Aha, so that's how it is... The door is right there, right? Just draw it right on top of my map, don't worry. So this bunker connects almost all facilities of the base? Fuck, how convenient, you could travel half the base under everyone's nose. Now it's clear why the raiders are there, the entire base is under control there. Thank you, warrior! Here's your reward.",
	"5edab779bcf60e4a143cb29b": "Good afternoon. It is obvious that in the current difficult situation, everyone who has medical knowledge is worth gold, not to mention actual working doctors. And it looks like such a doctor has appeared. I was told that someone on the Shoreline is treating the locals and selling them medicine. I have hired several groups to go there. They had to find this doctor, enter into negotiations and offer the best terms. But today, none of the groups got in touch. We need these medications, I've got clients... ahem, people in need to worry about. Find my people and find out what happened.",
	"5e0653d486f774478e6132f3": "Nun, Soldat, immer noch auf der Suche nach neuen Erfahrungen? Ich bewundere deine Einstellung. Hier ist eine kleine Belohnung für dich!",
	"5ede569dfe4acc383071864e": "Hey, merc, you are just in time, you are exactly who I need. Do you remember that fucking command bunker you found under the Reserve base? Long story short, my guys went there, and it turned out to be a real nasty place. Built with a high level of protection: filters, generators, all entrances are blocked by extremely strong hermetic locks, it's like an underground fortress. But the raiders opened the fucking thing and dug in like Alabama ticks. So, my men got in serious trouble, less than half made it out of there. But you know, now it's even more intriguing, for fuck's sake. So my people will not go there anymore for no reason, but if you could find a safe route for them... You are an experienced guy, so I need you to quietly, on those soft paws of yours, find out where all the entrances are. The guys said the entrances had those big hermetic doors. So it's up to you to scout the way in.",
	"5edac362930f5454f51dcacf": "Young man, wait. I knew that Jaeger would ask you to kill Sanitar, but you don't have to do it. I understand Jaeger's point of view, that he's just some kind of monster in the flesh, but he is not. I'm sure Sanitar is just trying to help the locals. Given the current circumstances, he performs the most complex surgeries and it is not surprising that they often end badly. He is a doctor with the most valuable knowledge that can save many more lives. A doctor with access to a warehouse of medicines that are extremely important to us. And he has already entered into negotiations with me and will soon begin to cooperate. But for this, I need something that will interest him and I think I know what will: the Laboratory. Access keys and samples of military stimulants, I think they are the basis on which he conducts his experiments. Can you find them for me? You can get the access keycards however you want, but the stimulants must be sealed, so you need to find them yourself.",
	"5f08e8d3ec85fa71e9393f65": "Hey, come on in. Have you heard about some new guy that appeared in the resort area? Calls himself Sanitar. Not a simple man either, definitely worked for TerraGroup when they settled in the health resort. Either a major scientist there or just close to guys who were, no info on that. I've heard he's selling some secret stimulants, this means he understands chemistry quite well. But long story short, he's got some sort of an office or stash in the health resort, and I want you to find that place. I'll send specialists, maybe they'll find some interesting devices there. Just be careful, this man is dangerous.",
	"5db82b8e8bf4c142f615e0d8": "Das Paket wurde erweitert!\nVielen Dank für die Unterstützung unseres Projekts, wir haben dir die zusätzliche Ausrüstung zugeschickt!",
	"5eda1a252c86b5153955be37": "So you're saying there's quite a lot of supplies? Guess he found himself a fresh unopened medical warehouse and is now selling everything out from it. If only I could find that warehouse... well, that's not your problem anyway. For now.",
	"5edab779bcf60e4a143cb298": "All three groups wiped out? I don't understand how this could happen. They were not supposed to attract attention and get involved in a fight. They were negotiators with a very lucrative trade offer. Looks like the negotiations went horribly wrong.",
	"5da89be186f7742f9026cb8b": "Verdammt gute Arbeit ohne Blutverlust heraus zu kommen. Hier, nimm diesen Aufbau und meinen Respekt.",
	"5e4c01bb86f774264f7582fe": "You got it? Good work. Come back a bit later, I will have another task for you. You can try on the new clothes, by the way.",
	"5e4d533b86f774264f758340": "C'mon, so you have everything? Leave 'em somewhere in the corner and come here, I need to measure you. This stuff is quite a rarity in our current conditions, so don't get mad about the price. But at least the American spirit won't abandon you, he-he.",
	"5d6fbedb86f77449d825f9d4": "So, I've been told you took up the training. Well, with your skills, I'm sure you'll learn quick.",
	"5da89bb186f77414b61f8a43": "Ich habe gehört, dass du einem meiner Männer geholfen hast zu überleben. Nobler Zug! Hier, sieh das als Zeichen meiner Dankbarkeit und meines Respekts an.",
	"5e4c013a86f774264f7582f0": "You got it? Nice. Come back soon, I'll tell you what else I need. There will be something special for you. In the meantime, go on and try on the new clothes.",
	"5edab4e4218d181e29451437": "So you believed that woman? You do realise that she's just deceiving you for her own benefit? Do you think that because Sanitar treats some people, he can't kill others? You've completely gone insane with that war or your, can't distinguish black from white. Get out of my sight, I want to be alone.",
	"5e4d4dd086f77438b1632d88": "That's exactly what I need! Put it all over there. Lemme measure you... Well, it's gonna be a tough one. Don't worry, you'll love the result, bro.",
	"5e4d4dd086f77438b1632d8b": "So, here's another list of the stuff I need. As soon as you have it - bring it here, and make sure it's in good condition. No traders and all, well, you know the deal. I'm thinking about some new outfits for you, something recognizable, warming the Russian heart. I have no idea what's the business between you and the yanks, but these days your life is as shitty as theirs. Shit happens. Anyway, good luck to you.",
	"5e8b161d3df5342bf72985ea": "#wirbleibenzuhause",
	"5eda1a252c86b5153955be3a": "Oh, you're just in time. Maybe you have already heard that a new doctor has shown up? But this one is not some good-willed Aesculapius - he helps some people but cripples others. They say he sells medicine and does surgeries right on the street. They call him Sanitar, can you imagine? He settled on the Shoreline and interestingly enough, the local punks are very happy with him, and it's clear why: he patches them up, and even sells them drugs and first-aid kits of all sorts. This means that he has quite an inventory with him. Find out about this Sanitar, but quietly. For now, just find out where this scum hangs out. I think that he does both the selling and healing at the same spots. You interested? ",
	"5edac362930f5454f51dcacc": "Thank you. I knew you would understand how important Sanitar and his... medication are right now. He has already shown a great interest in keycards and stimulants and sent the first batch of goods. Here, this is your share.",
	"5d6fb45f86f77449d825f9cc": "So, have you decided? Just a couple of injections. Here and here. Keep yourself calm, at least a couple of days, relax more and take your vitamins.",
	"5edabd33bcf60e4a143cb2a4": "Good stuff, good stuff! Finally, Prapor will get his caches exposed, there are probably whole mountains of loot. Guns, ammo, food, dope. Out fucking standing! We'll do this one ourselves though, without you. No offense. Thanks.",
	"5ede5521fa6dc072ce15d6df": "Greetings, warrior. So here's the deal, a birdy told me that those ex-army guys who secured Reserve base dug out some pass to the underground bunker. Of course, they didn't do it with their own hands, they forced the Scavs to do the job, and most likely none of the poor bastards made it back out. So anyway, I've got no idea what sort of bunker that is. I've had some information that it could be the command bunker. But I'm not sure if it's exactly that bunker or just a bomb shelter for the base personnel. For now, there's no use to send a big group there for them to just die to those raiders. Check those catacombs out and let me know if it's worth sending a group there. The pay is good. You in?",
	"5d6fbedb86f77449d825f9d7": "How's life treating you, mercenary? Maybe you will be interested, a friend of mine is exceptionally skilled at shooting sniper rifles. But I'm afraid that his services are not cheap. He worked as a PMC, but now he has retired and is mentoring people for cash. If you decide, I think I could arrange a meeting for you.",
	"5dc5401c86f77469c5053046": "So there's thos dandy asshole in Ultra mall. Lurking around, cleaning the supplies, gunning everyone down right on spot. Folks out there are hella scared of him. I tell you what, you punish him properly, and I will get you a nice stylish jacket just like his one so you could give it a proper use. Could cosplay as him and shit. Just be careful, the dude is hella dangerous.",
	"5edac64ba0055865214cb5b8": "We have decoded that flash drive. There's a lot of important information there, but I can't tell you everything. It's classified. I can tell you about Sanitar though, he's a scientist. He studied and developed drugs, and then tested them on people. Very... bold, or, as they sometimes say, unethical research.",
	"5edab4e4218d181e29451436": "You did the right thing. Even if others say that Sanitar did good deeds, he brought much more evil. Don't believe those people's lies. I've seen people like Sanitar before: once they go crazy, there's no turning back. You can only shoot them like rabid dogs.",
	"5e4d533b86f774264f758343": "Come on in, I was just thinking about you. Alright, so listen, I need more of these items listed here, and they have to be brand new, no traders. Come on, don't make faces too early! I'll get you some cool news clothes for this, the Kansas spirit and all or whatever. Just imagine that, running and gunning here in a foreign country in clothes like from the ranch! Well anyway, I'm waiting for the listed items, the reward is generous.",
	"5e74a56e86f774574226168f": "Danksagungs-Paket.",
	"5edab4e4218d181e29451439": "Hey there, fellow. Something nostalgic came over me. I remembered how I walked along the coast, it was beautiful there, the waves roll in, the sun, the beach, and the sunsets there were outstanding, and now what? The smell of rot and desolation everywhere, can't even breathe properly in the city... And on top of all that, a new moron showed up. They call him Sanitar. This scum conducts experiments on people and perhaps does even more terrible things. You can't leave it like this, such people.. such abominations should not walk our ground. The world will only become cleaner. Deal with this.",
	"5ee5e6ba233a4f161e46b493": "Nun, Soldat, da hast du etwas Neues gelernt, huh? Diese Erfahrung wird dir im Kampf helfen, da bin ich mir sicher. Vertrau einem alten Soldaten. Du hast mich glücklich gemacht, du hast mich an meine alten Tage erinnert. Hier, nimm dieses kleine Geschenk.",
	"5fdb3e50148b192e1a7463e2": "So my guys didn't make it and the transports were looted... Plus a USEC camp nearby, you say? That sucks, the cargo was very important. Well, you've done your part of the deal, so here's the reward. You can buzz off now.",
	"5ee5e7128a8d84455531b614": "Wie ich sehe, verlierst du keine Zeit. Wissen, Bruder, ist nicht nur für Wissenschaftler wichtig, sondern auch für Soldaten. Es ist das, was diejenigen ausmacht, welche echte Profis werden. Nimm das, es könnte nützlich sein.",
	"609a2c2c0ce4cd3a353dfc6e": "Es gibt da eine neue Aufgabe, aber du musst nochmal an die gleiche Stelle zurück, wo du diese Raider in der Militärbasis aufgemischt hast. Deine vorherigen Bemühungen waren anscheinend nicht gut genug: Die Raider sind tiefer in den Bunker eingedrungen und lassen niemanden mehr in seine Nähe. Ich habe aber weiterhin Interesse an diesem Ort. Laut einer zuverlässigen Quelle befinden sich dort noch klassifizierte Dokumente, sie sind verschlüsselt, die Raider interessieren sich nicht besonders dafür. Finde diese Dokumente, ich habe hier ein paar sehr daran interessierte Kunden.",
	"609a2d673c1a3d23997897b8": "Vielen Dank. Jetzt wissen wir wo sie sind und müssen nichts riskieren. Hier ist deine Belohnung für wirklich gute Arbeit mein Freund.",
	"609a2c53eca522371e5725e2": "Grüße Soldat. Ich habe hier einen neuen Auftrag für dich, bezüglich der Militärbasis. Du weißt schon, die du vor einiger Zeit für mich überprüft hast. Zusammenfassung: Ich bin nicht erfreut darüber, dass meine Leute in diesem Bunker umsonst gestorben sind. Das geht so nicht. Ich möchte diese Raider wissen lassen, dass ihre Taten Konsequenzen haben. Auge für Auge, du weißt schon. Kehre zu dem Bunker zurück und zeig jedem den du in der Nähe dieser Kommandobüros findest, wo der Hammer hängt. Die sollen merken, mit wem sie es zu tun haben und sie besser aufhören sollten.",
	"60c0c1fe4f865e03b906aa05": "Das sind gute Neuigkeiten. Die Welt ist jetzt ein bisschen sauberer. Hoffe, dass dich dieser Bastard nicht mit seinem Vorschlaghammer erwischt hat?",
	"5edac02b0880da21347b3832": "Hello. Straight to the point. Yes. There is news about new stimulators. They make a person not feel any pain, give them strength. They are being sold somewhere on the shoreline, Sanitar, yes, that's the merchant's name. He sells medicine and stimulants to the local junkies... I mean residents. I need to get this medication. Developing new stimulants is expensive, especially difficult with testing on humans. But here, we can say that testing is already in progress and gives results. Many of my acquaintances will be interested in such results. Please bring me samples of these drugs. Make sure that they are sealed and untouched.",
	"609a2d673c1a3d23997897bb": "Hey there! I'm gathering my guys to search the reserve base for fuel. They say there are stationary fuel tanks and tank cars, but I don't know where they are exactly, so I don't wanna send my guys to search for them while they're getting shot at by snipers and shit, so why not you go there yourself and quietly mark the fuel tanks with beacons? This would help me a lot.",
	"609a2d1734103b660e791a2f": "Oh, da bist du ja, genau richtig! Ich könnte deine Hilfe gebrauchen. Meine Leute versuchen ein paar Versorgungsgüter vom Lager in der Militärbasis auszuleihen, hatten aber bisher noch kein Glück. Die Jungs da meinen es echt ernst und sie sind verdammt hart drauf, nicht diese typischen Klugscheißer. Ich habe das Gefühl, dass solange du ihnen noch nicht den Arsch aufgerissen hast, können meine Leute dort nichts holen … Die Basis interessiert mich einen Scheiß, aber in den unterirdischen Lagern soll echt gutes Zeug sein. Du hilfst uns oder? Yeah, geh dort hin und unterstützt meine Leute während sie den Ort durchsuchen.",
	"5edaba9ed143ed1d6378d129": "The loss of my people on the Shoreline is certainly a very unpleasant event, but a new source of medicine is more important. We just need a different approach to this case. My assistant managed to bribe a local from the Shoreline to tell us about Sanitar, the medic we're looking for. He has a small security detail, a few spots on the shoreline, but what's strange is that he performs surgery right on the street, and often hides his tools near such places, in buildings nearby. Get me these tools. Sanitar will be more cooperative if he realizes that we can stop his trade at any time and take control of the territory.",
	"60ed50d671035f300c301b13": "There you go, that's way better. Thank you, warrior. The guys are saying it's calmed down now, so looks like the morons understood your message.",
	"60ed50ff26b88043510e0af9": "All clear now? Good job, warrior. I'll send my guys to get the stuff then.",
	"60ed4dac63fe3506455d8f9a": "I've heard you enjoy challenging tasks, boy. I came up with one such challenge for you, to train your speed and agility. Show me how you fight an enemy without hiding behind those armor and helmet of yours.",
	"609a2d471a63a207ed0bfaa6": "Da bist du ja, du hast die Orte also durchsucht? Es ist schon alles quasi leer sagst du? Das ist schade, aber naja, ändert nichts daran, dass du deine Aufgabe erfüllt hast.",
	"60ed50b1d7b7cb55e94c1796": "Oi, come here, need to talk to you. Got a job for you, a dry one, if you ask me. My folks were looking for loot at night recently and ran into some hooded morons, and, well, shit went south. Naturally, my dudes managed to retreat in the end and even smoked some of those psychos, though they still lost around a dozen. Eh, that's not the point. The guys found some kind of a dagger on one of those psychos, and apparently, some serious people are willing to pay a fortune for those. Anyway, I've got an order for those daggers. If you find any, bring'em here.",
	"6086e212949eb1096c45400d": "Well done, mercenary! We have received the transmitted beacon signals. Good work, here is your reward. I will contact you later.",
	"60ed4df7ad25e3185465bbdd": "I've heard, I've heard. You did the right thing, boy. Thank you from the bottom of my heart.",
	"60ed5052bc9a8b34cd453b93": "Marvelous, mercenary. Now it will be much easier for my people to operate on the location! Thank you for your work.",
	"60ed5052bc9a8b34cd453b96": "Ah, I have been waiting for your arrival, mercenary. I presume you already know about the group of ex-PMC scavengers that pillage the reserve base? My western partners, who are conducting an evacuation of the remaining valuable equipment, are very troubled by those former mercenaries. I think it is in our mutual interest to decrease those bandits' numbers. Do you get what I am getting at?",
	"60ed50ff26b88043510e0afc": "Hey there, warrior. Listen, I have a mission for you. The other day I was informed that PMCs have captured several Scav bases in the region, and they say there are tons of goods there. Can you help the old soldier? Kill those PMCs so that my dogs could grab the loot without any issues. There are three bases in total: the big fortified building on the construction site on Customs, the former EMERCOM medical unit on Woods, and the river pier on Shoreline. Clear the places out and let me know when it's done.",
	"609a2b53a370660c971129f4": "Hallo mein Freund! Einer meiner Blauhelm-Kameraden hat vor dem großen Konflikt einen Deal mit einem Fernmelder der nationalen Reserve ausgehandelt. Er wollte ein bestimmtes Gerät ausleihen. Ich weiß nicht viel darüber, aber es hatte etwas mit der Ausrüstung eines Panzerkommandanten zu tun. Dann began der Konflikt und die basis wurde angegriffen. Ich denke, dass das Gerät immer noch in der Basis ist. Wenn du es mir bringst und keine Fragen stellst, werde ich dich großzügig bezahlen.",
	"609a2cf0a370660c971129f5": "So the exit works? Excellent. I'm still preparing your reward, so tell me more about the opening mechanism for that bunker door.",
	"609a2d86eca522371e5725e3": "Erledigt? Die Luft riecht fast schon frischer. Es ist eine Schande, dass es keinen anderen Weg gab für sie.",
	"60ed4ef3ad25e3185465bbe1": "Great, that's all the results I needed, hand me the notebook. Thanks, mercenary.",
	"60ed4fefa664b027ab1441ce": "Mercenary, come here for a minute. I have an order of elimination of several groups of PMCs, the highly experienced ones. Sending my soldiers to this would be a suicide mission, so that is why I suggest you to handle this matter. What do you say? As proof of the work done, you have to bring me dogtags from both of those groups.",
	"6086e212949eb1096c454010": "Good day. As you know, the blue helmets are here to lower the level of aggression in the region. That is why I want you to assess the danger levels. Infiltrate the military base and search it for anything that could present military danger. After all, the blue helmets are supposed to keep the peace. Some knowledgeable people have provided me with a list of military machinery located in the military base area, which also includes NATO units. I think they want to safely dispose of it, or something else, I don't know. Anyway, you have to find the machinery and mark it with beacons. The clients offer good money for this, so don't let me down, mercenary.",
	"609a2cf0a370660c971129f8": "Hey, was hältst du von dieser komplexen Technologie? Ich zum Beispiel war schon immer fasziniert von diesem Zeug. Von den ganzen Abhängigkeiten untereinander und alles funktioniert sogar ohne menschliches Dazutun, naja fast zu mindest. Ich habe gehört, dass es irgendwo in der Militärbasis einen unterirdischen Ausgang geben soll, welcher von irgendwo anders aktiviert werden muss, aber von wo genau - keine Ahnung. Wie auch immer, es wäre klasse, wenn du dich dort umsehen könntest. Die Basis ist ein echtes Höllenloch wie du weißt und ich bin bereit großzügig für alle Informationen darüber wie man dort sicher rauskommt zu bezahlen. Ich möchte Leute hinschicken um militärische Ausrüstung zu holen, aber ich fürchte, dass sie einfach abgeknallt werden, wenn sie den geheimen Ausgang nicht finden.",
	"60ed4fefa664b027ab1441cb": "Great, great! The clients have already rewa– uh, thanked us for the successful mission. Good job, mercenary.",
	"60ed512ea664b027ab1441d2": "Hello there, warrior. C'mere, I've got a task for you. As you know, I sell various equipment and supplies and send my dogs to search for loot throughout whole Tarkov. The thing is, I've got a shit ton of orders right now, and sending my guys into a long raid without proper protection is too dangerous. That's where you come to the rescue. In short, you have to provide a safe passage for them throughout the route, press the local ex-PMCs to not think of attacking the guys. Here, let me show you the route on the map. Memorized it? Good. The catch is that all this needs to be done in one go, my guys will not wait if something happens to you. So come on, warrior, don't let me down.",
	"60ed4e5696463e702776938f": "Respect, brother, you helped me out big time! If you see any dangerous dudes in Ultra, you let me know. Might need you to deal with them again.",
	"60ed512ea664b027ab1441d0": "So you failed, warrior? I've been told that my guys had to get back on their own, they lost a lot of people and couldn't even find much loot either. The next group is packing up soon, so if you want to make amends, then go with them.",
	"5fd4c93f99cf630ebf4fabdf": "Hast du schon herausgefunden was was ist? Ist das Zeug, halt die Augen offen wenn du Raiden gehst. Wenn du handeln möchtest, komm zu mir.",
	"5fdb3e50148b192e1a7463e5": "Greetings, warrior. I have a job for you. Long story short, I lost contact with one of my groups, and it's been quite a while ago. When shit hit the fan, I sent them to Woods to pick up some cargo. I'm afraid they got ambushed, the last time I got through, they reported that the USECs were closing in on them from the hills. Investigate it, check if anyone survived. Their convoy had a BRDM, a Bukhanka van, and a truck of some sort, I do not remember what kind exactly. I think that the USECs must have settled somewhere near there too, so stay sharp. Find my convoy and those USECs' camp, if it is really there. Dismissed.",
	"60ed4e2ca664b027ab1441c7": "Good stuff! Come on, brother, sit down, let's celebrate!",
	"60f05df686abc00cdc03ab8b": "A brave decision, mercenary.",
	"609a2c73311628516a014cf5": "Guten Abend junger Mann. Ich habe gerade nach jemandem wie dir gesucht. Ich habe Informationen über einen neuen Impfstoff gegen eine seltenen Strang des Grippevirus erhalten, welches in der Militärbasis getestet wird, offiziell zumindest … I kann dir nicht sagen was sie dort tatsächlich testen, aber die TerraGroup ist irgendwie darin verwickelt. Das Ergebnis dieser Tests könnte sich extrem nützlich für die Menschheit herausstellen … und auch für meine westlichen Kunden. Ich muss diese Tests finden, begib dich also zur Militärbasis und finde die medizinischen Überwachungsdokumente der Patienten, sie sollten sich irgendwo in den verschlossenen Räumen in der Krankenstation befinden. Kannst du dich dieser Aufgabe widmen? Natürlich wird dein Engagement belohnt werden.",
	"609a2b52a370660c971129f1": "Ist ja gut! Nimm das Geld! Meine einzige Bedingung ist, dass du niemandem von diesem Deal erzählst.",
	"609a2d86eca522371e5725e6": "Come in, have a seat. You know how angry the local scum makes me, especially the damn looters, I can't stand them. Somebody steals from others to survive, but some do it for profit, and there are especially plenty of the latter ones in Tarkov. Take the military base, for example, I've been there before this whole conflict, it was such a beautiful sight: everything is clean, in order, the ground is almost glittering under the sun. And now the whole place is filled with all sorts of scum and marauders. I have a request for you: go there and let those looters know that you have to stay human in any situation.",
	"60ed4fc7d7b7cb55e94c1792": "Greetings, mercenary. My contacts are in need of a large supply of military equipment. You could definitely help us in this matter. Will you find the required items for us? I will make a list of the needed equipment.",
	"60ed4e5696463e7027769392": "Salam, brother, help me out. I sent my guys to Ultra today to grab some clothes, but a big group of PMCs gave them a \"warm welcome\", fucking shot at my guys, and kicked them out of the mall. I'm running a damn business here, mind you! Brother, please go and deal with those fuckers. I'll owe you big!",
	"600303b71448362c785bc3b5": "Hey there, boy! Come on in. I've got a job for you, an important one. Remember when I asked you to rid the sawmill of scum? Well, it seems that they returned for good now. Shturman and his friends are once again bringing fear into people all around the area, however, I can't deal with them myself. Please, help me get rid of those bandits, and I won't disappoint with the reward. Mechanic introduced me to a new supplier, they're selling me some good and powerful western rifles, the .338 caliber ones. If you help me, you can get some of those for yourself, for shooting elephants, you know. A proper weapon for a good hunt! Well, boy, I'll be waiting for news from you.",
	"5fd4c9229e4b2a58b34bbd2b": "Du hast wohl deine Leute verloren, wenn du nicht aufpasst fängst du dir eine Kugel. Ich geb dir ein wenig Vorsprung. Du bist ein netter Zeitgenosse und wir werden gut zurecht kommen wenn du dich daran gewöhnt hast. Ich bin immer auf der Suche nach Leute für meine Missionen. Achja, man nennt mich Prapor, nett dich kennen zu lernen. ",
	"609a2c96b89a3c264d729705": "Hallo. Ich habe mich entschieden, mich näher mit militärischer Elektronik zu beschäftigen. Ist ein ziemlich vielversprechendes Geschäft und ich habe bereits einige Interessenten. Wie du weißt, verfügt die Army über die best verschlüsselte Kommunikation: digitale Verschlüsselung, GPS, GLONASS und all diese anderen Dinge. Aber wie auch immer, ich besitze Informationen über einige Geräte in der Militärbasis, normalerweise findet man sie in den Werkstätten, ich denke sie nutzen sie für Maschinenbau. Es handelt sich um irgendeinen Kontroll- und Navigationsgerät. Ich möchte, dass du dieses Gerät findest und mir bringst. Wäre spannend, was es in sich hat. Natürlich wirst du entsprechend entlohnt.",
	"60ed50b1d7b7cb55e94c1793": "Bloody hell... You got them all by yourself? You've got guts, that's for sure. Somethin' ain't right about those psychos, I'm tellin' you...",
	"609a2d471a63a207ed0bfaa9": "Salam, brother! Come in! Got a task for you. The reserve base's got several soldier barracks, and usually, they're supposed to have an arsenal and a storage room in them. I wanna know if there's anything left there so I could gather a group for it, or if everything's already looted. Wanna stroll there and check it out? Need to search some specific places, I've even got a list of where there could still be unlooted stuff.",
	"6114dc0bd22701024d4a03d8": "The recent business is done. Evacuated everything we needed without any issues, my respect to you for that. There were some morons who tried playing tough guys, but they didn't cause much trouble. A pity we couldn't interrogate them. If you know anything about them - let me know. And thanks again for the cooperation and all that, now we're back to the usual respect you get for helping my people.",
	"60ed4dac63fe3506455d8f97": "Here you are, swift one. You pleased the old man, and drew conclusions yourself, I hope. You yourself are the weapon and the monolith, not the amount of steel you wear.",
	"60ed512ea664b027ab1441cf": "Ah, here is our hero! Well done, my dogs have already reported that everything went well. Thank you, really helped me out.",
	"60ed50d671035f300c301b16": "Greetings. There's quite a noticeable increase in the number of Scavs, have you noticed? Noticeable so much that my couriers can't even get through the previously safe areas, all get clapped indiscriminately can't even make a deal with them. We need to teach those bastards a lesson so that they piss their pants with any sound of gunshots in a kilometer radius. Shoot as many of those idiots as you can, and so that they know what's going on, get them in a manner they'll realize everything clearly. The shots all have to be in the head, I'll send some info on my channels so that people know who exactly sends the message.",
	"60ed4eb726b88043510e0af5": "Great, thank you very much, friend. The client already reported that they got the packages. I don't think it's the last order from them, so I'll count on you further.",
	"61111f51e3e05a6eae2d291f": "Habe keine Zeit für lange Gespräche. Ich brauche meine Leute, um mit anderen für einige Zeit frei herumzuhängen. Wenn du mit denen kooperierst, hast du mehr Respekt als normal von mir. Lass alles, was du gemacht hast in der Vergangenheit und starte mit deinen Ausgängen neu. Bleib im Kontakt.",
	"60ed508696463e7027769393": "Brilliant, just remarkable. You have done a good deed for everyone in need.",
	"609a2d1734103b660e791a2c": "Sauber, meine Jungs sind gesund und munter wieder zurück, nicht ein Kratzer. Hier ist deine Belohnung!",
	"609a2c96b89a3c264d729702": "So sieht es also aus! Gut. Danke dir, ich werde sie später eingehend studieren. Hier ist deine Bezahlung, wie versprochen.",
	"609a2c73311628516a014cf2": "Hast du sie finden können? Danke dir vielmals. Diese Dokumente werden natürlich nur für das Wohl der Menschheit eingesetzt, du kannst mir vertrauen.",
	"60ed4eb726b88043510e0af8": "Hello, mercenary, can you help me out with something? I have a client here, they need me to deliver a couple of items to two specific drop spots on Customs. Are you down? The client needs two REAP-IR scopes: the first one has to be stashed under the yellow crane on the construction site, it's near a big fortified building, and the second one has to be stashed behind the garbage containers at the gas station, the one on the main road. The only issue is that I don't have those scopes on me right now.",
	"60ed4df7ad25e3185465bbe0": "Come on in, boy. Got anything interesting to tell? Eh, forget it, don't want to listen about your war. Got enough of it here. I don't have much to teach you anymore, you know how to stand up for yourself, and you know of justice well. Met the local bandit leaders too. But have you tried getting them all at once? The task is not an easy one, but the goal is worth it. The most important thing is what mark we leave behind us.",
	"60f05df686abc00cdc03ab8e": "Greetings, mercenary. As I see, you are not wasting your time and have achieved a lot on your way. Sometimes in life, you know, we have to lose something to achieve something bigger in the end? Not everyone is ready for this. Many aren't willing to take risks in their entire life, they are afraid, they don't believe in themselves. What about you, are you ready for this yourself? Are you ready to sacrifice something of value to achieve a bigger goal?",
	"600303b71448362c785bc3b2": "The air in the whole Woods trembled from such furious firefight. The scum got what he deserved, and all thanks to you. Here, the appropriate reward for such a feat. Don't be shy, you can buy the new rifles too.",
	"609a2c2c0ce4cd3a353dfc6b": "Du hast sie? Gute Arbeit Soldat! Hier ist deine Belohnung, wie abgemacht.",
	"60c0c1fe4f865e03b906aa08": "Gute Gesundheit wünsche ich dir, Jäger. Im alten Chemiewerk gibt es eine neue Bedrohung. Da ist dieser neue Psycho, die Plünderer dort nennen ihn Tagilla. Und wenn die Gerüchte stimmen, ist es jemand den ich aus meiner Zeit dort kenne. Er arbeitete in der Fabrik, hat immer versucht in die Fußstapfen seines Bruders zu treten, wollte ihm in allem überlegen sein. Sie sagen, dass er sogar die Idee mit dem Helm von seinem Bruder hat. Hat noch ein paar hochwertige Teile bestellt, um die Maske kugelsicher zu machen. Anscheinend haben die Helmtreffer sein Gehirn matschig gemacht, denn im Moment rennt er mit einem Vorschlaghammer durch die Fabrik und schickt alles und jeden in den Himmel. Tue etwas gutes und erlöse ihn von seinen Qualen, ein für alle Mal. Für Menschen wie ihn ist auf dieser Welt kein Platz. Als Beweis brauche ich seine rote Baseball-Mütze. Du weißt was zu tun ist, Jäger.",
	"60ed4df7ad25e3185465bbde": "Couldn't handle it, I figure? Don't worry, I don't blame you, boy, it's not an easy task. So go on, recuperate and come back.",
	"60ed4fc7d7b7cb55e94c178f": "Good, good. We highly appreciate all you have done for us, mercenary. See you later.",
	"60ed4e2ca664b027ab1441ca": "Welcome, brother! Say, how do you feel about booze? I started thinking about collecting alcohol, but my boys have rummaged everywhere but couldn't find anything. You, however, got golden hands, you always find everything I need. So what do you think, can you find me some grog? We'll have a good drink to success after! Some vodka and whiskey would be great for a start.",
	"60ed4ef3ad25e3185465bbe4": "Ah, hey there, come on in. Listen, I want to ask you for something. You've already got accustomed to shooting at long-range distances, right? I need to calibrate some weapons, the zeroing is extremely important for every gun. I want you to grab your favorite rifle and shoot at enemies from at least 100 meters away. The shots have to be lethal and the targets have to be seriously trained. Write down all your results into a notebook, I'll process the data after. I'll be waiting for the results.",
	"609a2c53eca522371e5725df": "Good work out there. I hope they get what's going on now and that they can't just kill my people like that. Here's the reward.",
	"61332c9ad65e4f47f310206d": "So listen up, I'm only telling you this because we got along well, the past places with the stuff - are no more relevant. My people removed and stashed almost all the valuables. So keep in mind, look for it elsewhere on the locations.",
	"6137099c24c23f7c7c74f446": "Said and done, that's the way I like it! Don't get lost. I'll get in touch again if I need something again.",
	"60ed508696463e7027769396": "Young man, are you busy at the moment? An interested party from abroad, from behind the barricades, took an interest in a big batch of valuable medical equipment. I think they will find a better use if, instead of the scum here, you understand me. I would be extremely grateful if you could find the required tools for me. Here, take this. This is the list containing all the needed tools.",
	"6137099c24c23f7c7c74f449": "These times it's important to appreciate the right people. I told my men to purge their ranks. The trustworthy ones have to stick together and help each other out. But if there's even a slight suspicion that someone's a rat - you get 'em smoked on the spot. While there's all this commotion going on around, it's the perfect time to show your loyalty. Clear the areas from stray servicemen and tourists, but don't touch my people. You do that, and we'll keep working together.",
	"615594f875e5d10fd0314cec": "Hello, warrior! I've got some info for you: the local brass are celebrating something today. I won't reveal all cards, but there is someone very interested in all this chaos in Tarkov, well, you get me. And so this brass decided to share some goodies with you for more fun. Here, take it, you'll need it. Enjoy!",
	"613f1c43f217a644d378ad33": "We’ve settled our business. Punished all the worthless ones. Now everyone will know what’ll happen if you shoot at my men. Big achievements require a proper team, not a bunch or rats. I might order my close contacts to investigate further on if the business has stabilized. And you have my gratitude for not interfering too much.",
	"6137099c24c23f7c7c74f447": "I thought we had a deal: don't touch my people! But I see you want to go your own way. Well, I won't get in the way.",
	"6162fe3905acbf2ff60c6a9d": "Mercenary, you can relax for now. My henchmen have resolved the issue by putting all the restless ones to rest. This has taught them a lesson: never interfere with my business. My boys have returned back to their camps and won't bother you anymore. We'll be in touch.",
	"6171d8440741080319439d1f": "Bro, listen closely. The textile market's gonna get wrecked pretty soon and fabric prices will skyrocket like Bitcoin in 2017. Long story short — if you wanted to stock up on ripstop, any kind of fleece or whatever, better do it right now. One's always in need of more bandages or something to practice cross stitching on... ha-ha! Don't get angry bro, just kidding. I’m actually trusting you a big secret, like one brother to another, so you'd better not go 'round spilling the beans. You got it, right?",
	"6149dc8563d09976f16d081e": "Young man, how are you feeling? Recently, we received a huge number of victims with severe alcohol poisoning, not all of them made a full recovery. So many people died, and not even because of the bullets! In our hard times, you have to prioritize your well-being, not where to find cheaper booze. In any case, today there are noticeably fewer patients, so I suppose they have already finished all the bad alcohol. No more harm from it for good people. I wonder where they got all this vodka...",
	"6166a84d55667f43023c9c2e": "Well Done!",
	"6166a84d55667f43023c9c2d": "Description for Tadeush",
	"61687d2f3e526901fa76badb": "Good, good. You've done well, mercenary. You're free to go.",
	"61687d483e526901fa76bae4": "  ",
	"61687d2f3e526901fa76bada": "Ah, mercenary, do you want to do a good deed? My clients are asking to ensure a safe area to conduct a specific secret operation. I would like to appoint you for this, as you are the most competent of the local workers. You will have to survey the area and report back to me. Good luck, mercenary.",
	"61687d483e526901fa76bae3": "All clear, you say? Good work then, soldier.",
	"61687d2f3e526901fa76badc": " ",
	"61687d483e526901fa76bae2": "Ah, warrior. Listen, I need some help with scouting a location - need to walk around a couple of places, check out the situation there, maybe find escape routes. Not for free - you'll get rewarded, of course. Alright, pack up, we'll be waiting for your news.",
	"61687d2f3e526901fa76badd": " ",
	"61687d483e526901fa76bae5": "  ",
	"61687d533e526901fa76bae8": " ",
	"61687d673e526901fa76baee": "Hey there, brother, I have some stuff to deal with. There are a couple of guys with whom I really-really want to meet and discuss a couple of things, but these guys are very shy and won't get into any mess. Can you help me out with this matter? Just look around for any safe route for them so that nobody bothers them. Alright?",
	"61687d3c3e526901fa76badf": "Well, guess it’s time to head out then. Thank you, kid.",
	"61687d5d3e526901fa76baed": " ",
	"61687d5d3e526901fa76baeb": "So, how's the situation? Good, all going well then.",
	"61687d3c3e526901fa76bae0": " ",
	"61687d673e526901fa76baef": "Awesome, brother, I won’t forget this!",
	"61687d5d3e526901fa76baec": " ",
	"61687d3c3e526901fa76bade": "Come on in for some tea, kid. I'm preparing to go hunting today, and could use some scouting in the area. Can you go check it out? I'd be grateful.",
	"61687d533e526901fa76bae7": "Alright, here's my map, show me what you found. Good, I'll let the clients know. Thank you, friend.",
	"61687d753e526901fa76baf5": " ",
	"61687d533e526901fa76bae9": " ",
	"61687d5d3e526901fa76baea": "C'mere, mister operator, let's talk. How are you doing, lad, busy? Not busy then. I need to scout an area so that my things go smoothly. Go check it out, alright? I don’t want my men to get into any fights. So yeah, come back to me when you're done. I'll be here.",
	"61687d3c3e526901fa76bae1": " ",
	"61687d753e526901fa76baf3": "Marvelous, young man. Thank you for the work.",
	"61687d533e526901fa76bae6": "Mercenary, do you have a minute? I've prepared an order for the clients, but they need a guarantee that the way to the meeting spot is safe. If you aren't busy, can you find a route for them? Find a safe passage, a way to leave safely, you get me. Thank you, I’ll owe you one.",
	"61687e2c3e526901fa76baf9": "test",
	"61687d673e526901fa76baf1": " ",
	"61687e2c3e526901fa76baf6": "Hey there, come on in. Do you by any chance know of any magical place where you can always find whatever you need? There's an order for some supplies, and I've got no clue where to find them right now. Wanna help me out? For a reward, of course.",
	"61687e813e526901fa76bb08": " ",
	"61687d753e526901fa76baf4": " ",
	"61687e3f3e526901fa76bafa": "Good afternoon. I have an order for specific goods that the Blue Helmets would not be able to obtain. However, we have you, mercenary, and with your skills, it will be a breeze for you. Here is the list of the required items. Don't let me down.",
	"61687e3f3e526901fa76bafb": "Marvelous, my friend. You have our thanks.",
	"61687e2c3e526901fa76baf8": " ",
	"61687e523e526901fa76bb01": " ",
	"61687e3f3e526901fa76bafc": " ",
	"61687d753e526901fa76baf2": "Greetings, young man. My workers have to deliver several batches of valuable medicine, but I am too cautious to send them alone without making sure the path is safe. If you are available, then please help us, for the good of all civilians. You only have to scout the area and ensure a safe passage. Are you interested?",
	"61687e523e526901fa76bb00": " ",
	"61687e2c3e526901fa76baf7": "There you are! You got everything? Good stuff.",
	"61687d673e526901fa76baf0": " ",
	"61687e523e526901fa76baff": "Thank you, kid, good job. Here, that’s for the trouble.",
	"61687e3f3e526901fa76bafd": " ",
	"61687e523e526901fa76bafe": " Hey there, kid. I'm running low on some of the supplies, some for my store, some for me. Can you help me out? Wait here, I'll make a list. Thank you.",
	"61687e6f3e526901fa76bb03": "Good work, mercenary. I owe you one.",
	"61687e6f3e526901fa76bb05": " ",
	"61687e903e526901fa76bb0d": " ",
	"61687e813e526901fa76bb07": "Here's our errand boy. You've done good, mate.",
	"61687e813e526901fa76bb06": "Hey, wanna look for some goodies? I need to find some stuff, but my lads are all busy with the more important stuff. You, however, look like you're eager to help a friend out! C'mere, I'll draw you your shopping list. Off you go then.",
	"61687e6f3e526901fa76bb02": "Hello, mercenary. Listen, I've got an order for various supplies, but I don't have some of them in stock for the moment. I'd be extremely grateful if you found them for me. Here's the list, all info is in there. Thank you.",
	"61687e903e526901fa76bb0b": "Ah, such a player, always helps a brother out!",
	"61687ea43e526901fa76bb0e": "Good afternoon, young man. In our troubling times, it's hard to remain in abundance, you have to agree. I've received an order for a batch of specific resources, but I am unable to acquire them. Will you help us, mercenary? Here is a list of all needed items.",
	"61687e903e526901fa76bb0a": "Hey, brother. I've got a big full-packed list of special goods for delivery, and the clients are still waiting. Can you go look for the needed stuff to help your best bro Arshavir?",
	"61687e813e526901fa76bb09": " ",
	"61687ea43e526901fa76bb0f": "You've done a good deed, mercenary.",
	"61687e903e526901fa76bb0c": " ",
	"61687e6f3e526901fa76bb04": " ",
	"61687ea43e526901fa76bb11": " ",
	"61687ea43e526901fa76bb10": " ",
	"616c7bdc100a0035ad6dce59": " ",
	"616c7c17100a0035ad6dce5e": " ",
	"616c7bdc100a0035ad6dce5a": " ",
	"616c7c17100a0035ad6dce5c": "You got the bastards? Good, here's your prize.",
	"616c7c39100a0035ad6dce60": "You got the bastards? Good, here's your prize.",
	"616c7c17100a0035ad6dce5b": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616c7c81100a0035ad6dce69": " ",
	"616c7c17100a0035ad6dce5d": " ",
	"616c7bdc100a0035ad6dce58": "You got the bastards? Good, here's your prize.",
	"616c7c39100a0035ad6dce5f": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616c7c81100a0035ad6dce68": "A damn beast you are, hehe. Good work, here's your share.",
	"616c7c39100a0035ad6dce62": " ",
	"616c7c60100a0035ad6dce64": "You got the bastards? Good, here's your prize.",
	"616c7c98100a0035ad6dce6b": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616c7cd0100a0035ad6dce74": "A damn beast you are, hehe. Good work, here's your share.",
	"616c7bdc100a0035ad6dce57": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616c7c39100a0035ad6dce61": " ",
	"616c7c60100a0035ad6dce65": " ",
	"616c7c60100a0035ad6dce63": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616c7c81100a0035ad6dce67": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616c7cf2100a0035ad6dce78": "A damn beast you are, hehe. Good work, here's your share.",
	"616c7cf2100a0035ad6dce77": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616c7cd0100a0035ad6dce73": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616c7c60100a0035ad6dce66": " ",
	"616c7c81100a0035ad6dce6a": " ",
	"616c7c98100a0035ad6dce6e": " ",
	"616c7cd0100a0035ad6dce75": " ",
	"616c7caf100a0035ad6dce70": "A damn beast you are, hehe. Good work, here's your share.",
	"616c7d0e100a0035ad6dce7e": " ",
	"616c7cd0100a0035ad6dce76": " ",
	"616c7cf2100a0035ad6dce79": " ",
	"616c7caf100a0035ad6dce71": " ",
	"616c7d0e100a0035ad6dce7d": " ",
	"616c7c98100a0035ad6dce6d": " ",
	"616c7c98100a0035ad6dce6c": "A damn beast you are, hehe. Good work, here's your share.",
	"616c7d0e100a0035ad6dce7b": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616c7cf2100a0035ad6dce7a": " ",
	"616c7d34100a0035ad6dce81": " ",
	"616c7caf100a0035ad6dce6f": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616c7d34100a0035ad6dce7f": "Mercenary, there is a task for you. The Blue Helmets will be grateful if you, so to say, strengthen our relationships. There is a list of specific people without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616c7caf100a0035ad6dce72": " ",
	"616c7d34100a0035ad6dce82": " ",
	"616c7d62100a0035ad6dce8a": " ",
	"616c7d34100a0035ad6dce80": "Good work, my friend! Here’s your reward.",
	"616c7d4a100a0035ad6dce84": "Good work, my friend! Here’s your reward.",
	"616c7d62100a0035ad6dce89": " ",
	"616c7da9100a0035ad6dce8f": "Mercenary, there is a task for you. The Blue Helmets will be grateful to you if you, so to say, strengthen our relationships. There is a list of specific people, without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616c7d4a100a0035ad6dce86": " ",
	"616c7d0e100a0035ad6dce7c": "You got the bastards? Good, here's your prize.",
	"616c7d62100a0035ad6dce87": "Mercenary, there is a task for you. The Blue Helmets will be grateful to you if you, so to say, strengthen our relationships. There is a list of specific people, without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616c7df1100a0035ad6dce95": " ",
	"616c7d62100a0035ad6dce88": "Good work, my friend! Here’s your reward.",
	"616c7d8d100a0035ad6dce8e": " ",
	"616c7df1100a0035ad6dce93": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616c7d8d100a0035ad6dce8b": "Mercenary, there is a task for you. The Blue Helmets will be grateful to you if you, so to say, strengthen our relationships. There is a list of specific people, without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616c7da9100a0035ad6dce90": "Good work, my friend! Here’s your reward.",
	"616c7d8d100a0035ad6dce8c": "Good work, my friend! Here’s your reward.",
	"616c7d4a100a0035ad6dce85": " ",
	"616c7d8d100a0035ad6dce8d": " ",
	"616c7e08100a0035ad6dce98": "Nice, nice. Here, take this, a little thank you gift.",
	"616c7da9100a0035ad6dce92": " ",
	"616c7da9100a0035ad6dce91": " ",
	"616c7e1e100a0035ad6dce9d": " ",
	"616c7df1100a0035ad6dce96": " ",
	"616c7e40100a0035ad6dce9f": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616c7df1100a0035ad6dce94": "Nice, nice. Here, take this, a little thank you gift.",
	"616c7f07100a0035ad6dceb1": " ",
	"616c7d4a100a0035ad6dce83": "Mercenary, there is a task for you. The Blue Helmets will be grateful to you if you, so to say, strengthen our relationships. There is a list of specific people, without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616c7e08100a0035ad6dce9a": " ",
	"616c7e08100a0035ad6dce97": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616c7e08100a0035ad6dce99": " ",
	"616c7e40100a0035ad6dcea2": " ",
	"616c7e5c100a0035ad6dcea3": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616c7ecd100a0035ad6dceaa": " ",
	"616c7e1e100a0035ad6dce9e": " ",
	"616c7e1e100a0035ad6dce9b": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616c7f07100a0035ad6dceb0": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616c7e40100a0035ad6dcea0": "Nice, nice. Here, take this, a little thank you gift.",
	"616c7e5c100a0035ad6dcea4": "Nice, nice. Here, take this, a little thank you gift.",
	"616c7e5c100a0035ad6dcea5": " ",
	"616c7eea100a0035ad6dceae": " ",
	"616c7ecd100a0035ad6dcea7": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616c7e1e100a0035ad6dce9c": "Nice, nice. Here, take this, a little thank you gift.",
	"616c7fa3100a0035ad6dcec0": "Is the job done? Good, then here is your reward.",
	"616c7e5c100a0035ad6dcea6": " ",
	"616c7e40100a0035ad6dcea1": " ",
	"616c7eea100a0035ad6dceab": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616c7ecd100a0035ad6dcea8": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616c7f4e100a0035ad6dceb8": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616c7eea100a0035ad6dcead": " ",
	"616c7f8c100a0035ad6dcebc": "Is the job done? Good, then here is your reward.",
	"616c7ecd100a0035ad6dcea9": " ",
	"616c7f8c100a0035ad6dcebe": " ",
	"616c7f07100a0035ad6dceb2": " ",
	"616c7eea100a0035ad6dceac": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616c7f07100a0035ad6dceaf": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616c7f4e100a0035ad6dceba": " ",
	"616c7f2b100a0035ad6dceb3": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616c7fa3100a0035ad6dcebf": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616c7f4e100a0035ad6dceb7": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616c7f2b100a0035ad6dceb6": " ",
	"616c7f4e100a0035ad6dceb9": " ",
	"616c7fec100a0035ad6dcec9": " ",
	"616c7f2b100a0035ad6dceb4": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616c7f2b100a0035ad6dceb5": " ",
	"616c7fec100a0035ad6dceca": " ",
	"616c7fec100a0035ad6dcec7": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616c7f8c100a0035ad6dcebb": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616c7fc6100a0035ad6dcec3": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616c7fa3100a0035ad6dcec2": " ",
	"616c7fc6100a0035ad6dcec6": " ",
	"616c8017100a0035ad6dcece": " ",
	"616c7fc6100a0035ad6dcec4": "Is the job done? Good, then here is your reward.\n",
	"616c7fc6100a0035ad6dcec5": " ",
	"616c7f8c100a0035ad6dcebd": " ",
	"616c7fec100a0035ad6dcec8": "Is the job done? Good, then here is your reward.\n",
	"616c7fa3100a0035ad6dcec1": " ",
	"616c8017100a0035ad6dcecd": " ",
	"616c8017100a0035ad6dcecb": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616c8017100a0035ad6dcecc": "Is the job done? Good, then here is your reward.",
	"616e900a8b3eeb562b3fd933": "bossGluhar ",
	"616e8ff28b3eeb562b3fd92f": "assault ",
	"616e900a8b3eeb562b3fd935": "bossGluhar ",
	"616e8ff28b3eeb562b3fd930": "assault ",
	"616e8fff259f45473c409089": "bossBully ",
	"616e8ff28b3eeb562b3fd92e": "assault ",
	"616e901ca1742e78147c9697": "bossKojaniy ",
	"616e8fff259f45473c40908a": "bossBully ",
	"616e901ca1742e78147c9696": "bossKojaniy ",
	"616e901ca1742e78147c9695": "bossKojaniy ",
	"616e901ca1742e78147c9694": "bossKojaniy ",
	"616e8ff28b3eeb562b3fd931": "assault ",
	"616e8fff259f45473c409088": "bossBully ",
	"616e900a8b3eeb562b3fd934": "bossGluhar ",
	"616e8fff259f45473c40908b": "bossBully ",
	"616e900a8b3eeb562b3fd932": "bossGluhar ",
	"616e90442e0b2974c6109cbe": "savage",
	"616e90662e0b2974c6109d5a": "bossKilla ",
	"616e90442e0b2974c6109cbd": "savage",
	"616e90662e0b2974c6109d5d": "bossKilla ",
	"616e904efb9b4d5b475fc3fd": "bossTagilla",
	"616e9038259f45473c40908f": "sectantPriest",
	"616e9038259f45473c40908d": "sectantPriest",
	"616e9038259f45473c409090": "sectantPriest",
	"616e9059259f45473c409094": "bossStormtrooper ",
	"616e90442e0b2974c6109cbc": "savage",
	"616e904efb9b4d5b475fc3fe": "bossTagilla",
	"616e9038259f45473c40908e": "sectantPriest",
	"616e904efb9b4d5b475fc400": "bossTagilla",
	"616e904efb9b4d5b475fc3ff": "bossTagilla",
	"616e9059259f45473c409096": "bossStormtrooper ",
	"616e9059259f45473c409095": "bossStormtrooper ",
	"616e90442e0b2974c6109cbf": "savage",
	"616e9059259f45473c409097": "bossStormtrooper ",
	"616e90662e0b2974c6109d5c": "bossKilla ",
	"616e90662e0b2974c6109d5b": "bossKilla ",
	"616ea62b79aa6d1118287e93": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616ea62b79aa6d1118287e95": " ",
	"616ea62b79aa6d1118287e96": " ",
	"616ea66c79aa6d1118287e99": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616ea6aa9e048811c8063300": "A damn beast you are, hehe. Good work, here's your share.",
	"616ea6e879aa6d1118287e9e": "Good work, my friend! Here’s your reward.",
	"616ea6e879aa6d1118287e9f": " ",
	"616ea62b79aa6d1118287e94": "You got the bastards? Good, here's your prize.",
	"616ea6aa9e048811c80632ff": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616ea66c79aa6d1118287e9c": " ",
	"616ea66c79aa6d1118287e9b": " ",
	"616ea66c79aa6d1118287e9a": "You got the bastards? Good, here's your prize.",
	"616ea6aa9e048811c8063302": "  ",
	"616ea76f315ed573103b7553": "Nice, nice. Here, take this, a little thank you gift.",
	"616ea6aa9e048811c8063301": "  ",
	"616ea6e879aa6d1118287e9d": "Mercenary, there is a task for you. The Blue Helmets will be grateful if you, so to say, strengthen our relationships. There is a list of specific people without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616ea72a2063a14d3663e2a6": "A damn beast you are, hehe. Good work, here's your share.",
	"616ea72a2063a14d3663e2a8": " ",
	"616ea6fe2147cd10e335bebd": "Mercenary, there is a task for you. The Blue Helmets will be grateful if you, so to say, strengthen our relationships. There is a list of specific people without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616ea6e879aa6d1118287ea0": " ",
	"616ea72a2063a14d3663e2a7": " ",
	"616ea7e42063a14d3663e2ac": " ",
	"616ea76f315ed573103b7552": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616ea6fe2147cd10e335bec0": " ",
	"616ea6fe2147cd10e335bebe": "Good work, my friend! Here’s your reward.",
	"616ea72a2063a14d3663e2a5": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616ea6fe2147cd10e335bebf": " ",
	"616ea7fe1cc2ca76b450f769": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616ea7ab79aa6d1118287ea4": " ",
	"616ea7e42063a14d3663e2ab": " ",
	"616ea7ab79aa6d1118287ea1": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616ea7ab79aa6d1118287ea2": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616ea7c94b288f0de1783fbd": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616ea7ab79aa6d1118287ea3": " ",
	"616ea7c94b288f0de1783fc0": " ",
	"616ea7c94b288f0de1783fbe": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616ea76f315ed573103b7554": " ",
	"616ea7c94b288f0de1783fbf": " ",
	"616ea7fe1cc2ca76b450f76c": " ",
	"6176f81a6a41377ce8675a1b": "Hello, merc. You've probably noticed garms have been in short supply lately. Had some big trouble with fabric supply, there was literally nothing to sell at all. Well, anyway, now it's getting better, so don't forget Arshavir and visit me more often, right? I don't wanna lose clients for nothing, you know. Lemme give you some advice for the future: if you have good reputation with me, you'll be provided information about similar situations I'm facing in my business field. And you'll get that way in advance in order to be properly prepared.",
	"616ea76f315ed573103b7555": " ",
	"616ea7e42063a14d3663e2a9": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616ea7e42063a14d3663e2aa": "Is the job done? Good, then here is your reward.",
	"616ea7fe1cc2ca76b450f76a": "Is the job done? Good, then here is your reward.",
	"616ea7fe1cc2ca76b450f76b": " ",
	"617000fe9c42dd7cc718a64a": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"61814d1d220b6275fa275a79": "Hello, soldier! Are you ready to help the people? Big goals start small. Please survey the marked location and find extraction points, this will help save dozens of lives.",
	"6176f8803bf74c074e61786a": "Hey, Bruder! Erinnerst du dich an den Stoff-Mangel über den ich gesprochen habe? Das ist jetzt Geschichte, also kannst du endlich entspannen und vorbeischauen - die Ladentheken sind voll von Waren, welche auf dich warten gekauft zu werden! Vorgewarnt, gewappnet wie die sagen: Wenn du genügend Ansehen bei deinem Bruder Arshavir hast, wirst du nie wieder in eine Sauerei geraten.\nBis später!",
	"61814d90220b6275fa275a82": "Alright, listen up, mate, straight to the point. I need you to stroll somewhere and check out if the place is safe and all that.",
	"61814d90220b6275fa275a83": "Good one, what can I say.",
	"61814d1d220b6275fa275a7a": "A great report, mercenary. Good work.",
	"61814d70cccf4b7f8e5147e9": "So, how is it? Got it. Here’s your reward then.",
	"617000ff9c42dd7cc718a64b": "Nice, nice. Here, take this, a little thank you gift.",
	"61814d70cccf4b7f8e5147e8": "Welcome, soldier! Can you help me out with a thing? Need to run around a place, check out the situation and escape routes. For what? Ain't you a nosy one. If I’m asking, it means I need it. The quicker you do it, the better.",
	"61814de69b4a55124433e912": "Come on in, bro! How are things? I’m planning a big deal right now. But hell knows where to transport the stuff properly - the place is crawling with Scavs… Here, take a look at the map. You’ve been here recently? Check out the situation there, help a brother out, yeah?",
	"61814e03a095cb132102c413": "Glad you came by. I don’t get many visitors. I myself would be covered by moss already if not for hunting. I’m packing up for one tomorrow, by the way. Can you scout the path? I’ll be going here on the map, wouldn’t want to catch a bullet. You’ve got a way clearer eyesight than me, kid. Let me know of anything you discover. Well, bless you then.",
	"61814de69b4a55124433e913": "Perfect, brother! Here, take this, will be useful.",
	"61814e03a095cb132102c414": "Understood. Here, that’s for the help.",
	"61814dba80514304c22e6af5": "I’m glad you’re back. I’ve prepared something for you.",
	"61814dba80514304c22e6af4": "Hello! It’s good that you’re here. I’ve ordered a bunch of spare parts for my work, they’ll be transported around here. Can you go there and check how safe the area is? I wouldn’t want to lose such cargo for nothing.",
	"61814fe9a095cb132102c41d": "Get your reward then. Better than a Christmas present, hehe!",
	"61814ffd9b4a55124433e91d": "Are you looking for work, mercenary? There is something of your caliber. We require the elimination of several dangerous individuals known to have been participating in civilian killings. Is the task clear? And make sure to keep yourself safe - you’re a valuable employee, it would be a shame to lose you.",
	"61814e4da095cb132102c418": "Good afternoon, young man. Are you able to help us? We’re stationing several seriously injured patients, and we won’t be able to extract them with our forces alone. We have to transfer them from the city, and there they will be taken away and taken to the hospital. Come again? No, you will not have to carry them yourself. You’ll only have to scout the area, the route along which my assistants will evacuate the injured.",
	"61814e4da095cb132102c419": "Thank you for your work. You have helped to save several lives.",
	"6181503446dac50e433c043f": "Thank you, brother. Took care of those bastards.",
	"61814fabd7e11e7aca6597ef": "Come on in, don’t just stand in the doorway, dammit. Why am I so moody today, you ask? Well, I’ve got a rat problem… People don’t know where they shouldn’t stick their hands in. Maybe you could help me out with this? I’ll get you something in return.",
	"61814fabd7e11e7aca6597f0": "How is it, soldier? Great.",
	"618150465fc36824c145c27c": "Oh, well. Looks like there’s no end to this scum. You didn’t get hit, at least?",
	"61814fe9a095cb132102c41c": "I have a matter to deal with. I’ll entrust it to you, so keep your mouth shut. Need to smoke some morons, no fuss no muss. Huh? Of course, they deserved that.",
	"6181503446dac50e433c043e": "Help me out, brother, will you? I relied on some assholes by mistake. They ran off with the goods. Not only did they kill my people, but now they’re going around and letting everyone know how easily they screwed Arshavir over. Those morons have to go. You can keep whatever you find on them, I’ll reward you for the job too, for real.",
	"618150465fc36824c145c27b": "Was just thinking of you right now. Every time you leave me, I’m wondering if you’ll return or get killed like others. Hey, I’m not a pessimist. It’s just that there is another new gang, as people say. I’m still hoping that they are wrong. People can’t get into gangs forever, right? It has to stop eventually.",
	"618153545fc36824c145c84b": "Get your reward then. Better than a Christmas present, hehe!",
	"6181505780514304c22e6b03": "The bandits were eliminated? You have my thanks.",
	"61814ffd9b4a55124433e91e": "Brilliant. You’ve earned your reward.",
	"6181538eee9db332757ce665": "Are you looking for work, mercenary? There is something of your caliber. We require the elimination of several dangerous individuals known to have been participating in civilian killings. Is the task clear? And make sure to keep yourself safe - you’re a valuable employee, it would be a shame to lose you.",
	"6181505780514304c22e6b02": "I need a person that is able to do hard work without unnecessary emotions. A group of people of unknown nationality constantly disrupts the supply of medicines. I’ll be frank: they kill couriers and take medicines for themselves. Mercenary, this arbitrariness must be stopped.",
	"6181533f3dd9b94ae339d139": "Come on in, don’t just stand in the doorway, dammit. Why am I so moody today, you ask? Well, I’ve got a rat problem… People don’t know where they shouldn’t stick their hands in. Maybe you could help me out with this? I’ll get you something in return.",
	"6181538eee9db332757ce666": "Brilliant. You’ve earned your reward.",
	"618153a1d7e11e7aca6597fb": "Help me out, brother, will you? I relied on some assholes by mistake. They ran off with the goods. Not only did they kill my people, but now they’re going around and letting everyone know how easily they screwed Arshavir over. Those morons have to go. You can keep whatever you find on them, I’ll reward you for the job too, for real.",
	"618153545fc36824c145c84a": "I have a matter to deal with. I’ll entrust it to you, so keep your mouth shut. Need to smoke some morons, no fuss no muss. Huh? Of course, they deserved that.",
	"618153e1220b6275fa275a9a": "The bandits were eliminated? You have my thanks.",
	"618153b680514304c22e6b10": "Oh, well. Looks like there’s no end to this scum. You didn’t get hit, at least?",
	"618153b680514304c22e6b0f": "Was just thinking of you right now. Every time you leave me, I’m wondering if you’ll return or get killed like others. Hey, I’m not a pessimist. It’s just that there is another new gang, as people say. I’m still hoping that they are wrong. People can’t get into gangs forever, right? It has to stop eventually.",
	"6181533f3dd9b94ae339d13a": "How is it, soldier? Great.",
	"618153a1d7e11e7aca6597fc": "Thank you, brother. Took care of those bastards.",
	"6181560fd7e11e7aca659875": "Get your reward then. Better than a Christmas present, hehe!",
	"61815665d7e11e7aca659878": "Help me out, brother, will you? I relied on some assholes by mistake. They ran off with the goods. Not only did they kill my people, but now they’re going around and letting everyone know how easily they screwed Arshavir over. Those morons have to go. You can keep whatever you find on them, I’ll reward you for the job too, for real.",
	"618153e1220b6275fa275a99": "I need a person that is able to do hard work without unnecessary emotions. A group of people of unknown nationality constantly disrupts the supply of medicines. I’ll be frank: they kill couriers and take medicines for themselves. Mercenary, this arbitrariness must be stopped.",
	"6181560fd7e11e7aca659874": "I have a matter to deal with. I’ll entrust it to you, so keep your mouth shut. Need to smoke some morons, no fuss no muss. Huh? Of course, they deserved that.",
	"618155eb220b6275fa275ac7": "Come on in, don’t just stand in the doorway, dammit. Why am I so moody today, you ask? Well, I’ve got a rat problem… People don’t know where they shouldn’t stick their hands in. Maybe you could help me out with this? I’ll get you something in return.",
	"618155eb220b6275fa275ac8": "How is it, soldier? Great.",
	"6181564b80514304c22e6b5d": "Brilliant. You’ve earned your reward.",
	"618156e83dd9b94ae339d173": "I need a person that is able to do hard work without unnecessary emotions. A group of people of unknown nationality constantly disrupts the supply of medicines. I’ll be frank: they kill couriers and take medicines for themselves. Mercenary, this arbitrariness must be stopped.",
	"618156e83dd9b94ae339d174": "The bandits were eliminated? You have my thanks.",
	"6181567c3dd9b94ae339d16f": "Was just thinking of you right now. Every time you leave me, I’m wondering if you’ll return or get killed like others. Hey, I’m not a pessimist. It’s just that there is another new gang, as people say. I’m still hoping that they are wrong. People can’t get into gangs forever, right? It has to stop eventually.",
	"6181564b80514304c22e6b5c": "Are you looking for work, mercenary? There is something of your caliber. We require the elimination of several dangerous individuals known to have been participating in civilian killings. Is the task clear? And make sure to keep yourself safe - you’re a valuable employee, it would be a shame to lose you.",
	"6181567c3dd9b94ae339d170": "Oh, well. Looks like there’s no end to this scum. You didn’t get hit, at least?",
	"6181585646dac50e433c0463": "Brilliant. You’ve earned your reward.",
	"6181585646dac50e433c0462": "Are you looking for work, mercenary? There is something of your caliber. We require the elimination of several dangerous individuals known to have been participating in civilian killings. Is the task clear? And make sure to keep yourself safe - you’re a valuable employee, it would be a shame to lose you.",
	"618158423dd9b94ae339d17c": "I have a matter to deal with. I’ll entrust it to you, so keep your mouth shut. Need to smoke some morons, no fuss no muss. Huh? Of course, they deserved that.",
	"61815665d7e11e7aca659879": "Thank you, brother. Took care of those bastards.",
	"618158423dd9b94ae339d17d": "Get your reward then. Better than a Christmas present, hehe!",
	"618158a6d7e11e7aca659886": "I need a person that is able to do hard work without unnecessary emotions. A group of people of unknown nationality constantly disrupts the supply of medicines. I’ll be frank: they kill couriers and take medicines for themselves. Mercenary, this arbitrariness must be stopped.",
	"6181582ed7e11e7aca659882": "Come on in, don’t just stand in the doorway, dammit. Why am I so moody today, you ask? Well, I’ve got a rat problem… People don’t know where they shouldn’t stick their hands in. Maybe you could help me out with this? I’ll get you something in return.",
	"618158a6d7e11e7aca659887": "The bandits were eliminated? You have my thanks.",
	"6181582ed7e11e7aca659883": "How is it, soldier? Great.",
	"6181586ba095cb132102d93b": "Help me out, brother, will you? I relied on some assholes by mistake. They ran off with the goods. Not only did they kill my people, but now they’re going around and letting everyone know how easily they screwed Arshavir over. Those morons have to go. You can keep whatever you find on them, I’ll reward you for the job too, for real.",
	"618158823dd9b94ae339d182": "Oh, well. Looks like there’s no end to this scum. You didn’t get hit, at least?",
	"6181586ba095cb132102d93c": "Thank you, brother. Took care of those bastards.",
	"618158823dd9b94ae339d181": "Was just thinking of you right now. Every time you leave me, I’m wondering if you’ll return or get killed like others. Hey, I’m not a pessimist. It’s just that there is another new gang, as people say. I’m still hoping that they are wrong. People can’t get into gangs forever, right? It has to stop eventually.",
	"618159e0a095cb132102d940": "Got it all? Lemme check. Nice, all here.",
	"618159c45fc36824c145c86d": "Thanks, comrade! The country won’t forget this.",
	"61815a17220b6275fa275ada": "Hey bro, wanna help out the good guys? Here, I have an order from them. Need to find everything from the list. Nah, it’s not super urgent.",
	"618159c45fc36824c145c86c": "Where in the bloody hell is it… It’s always like that, always run out of things just as you need them… Hey, soldier! Can you help me find something? ",
	"618159e0a095cb132102d93f": "Aren’t you tired of sitting on your ass in the hideout all day? Hey, ease off, I’m just messing around! We’re best mates, you and I… You just knew that I needed some help. Need to find something. Here, hold on, I’ll write a list for you so that you don’t forget it halfway.",
	"61815a01cccf4b7f8e514877": "Mercenary, I must ask for your help. My clients require these items, but for specific reasons, I cannot officially issue an order for the search.",
	"61815a01cccf4b7f8e514878": "Hold on, I need to check the list. Yes, everything is here. You have my thanks.",
	"61815a17220b6275fa275adb": "Alright, show me. Yup, all here. Nice job!",
	"61815a329b4a55124433e953": "Did you find it? Well I’ll be damned! A damn good man you are, soldier.",
	"61815a329b4a55124433e952": "Come on in, warrior. The tea is ready. Interested in what I’m writing here, huh? It’s just a list of what I need in the household. Something of this could be useful for business too, to send to the right people. Can you help me find some of it?",
	"618d19a57a507329860ffe20": "Hallo Sherpa! Ich habe gehört, dass du einer Menge Anfängern da draußen geholfen hast. Das ist gefährlich, aber lohnenswert. Du weißt, ich habe etwas nützliches hier herumliegen. Bitte, nimm es. Es ist immer eine Freude einem guten Mann zu helfen. Viel Glück mit deinen Raids!",
	"61815a48220b6275fa275ade": "Yes, young man, something is constantly lacking in the time of war... If there is an excess of bandages - there are not enough antibiotics, if there are antibiotics - there are not enough basic food supplies. Let me write down what we need, and perhaps if you stumble upon any of this, can take this with you for us?",
	"61815a5dd7e11e7aca65988a": "Hey, friend, I need your help again. I need to find some items from this list. I know that you’re a busy man, but if you do want to help me, I’d appreciate it if you did it immediately.",
	"61815a5dd7e11e7aca65988b": "Thank you! I knew I could count on you.",
	"61815a48220b6275fa275adf": "Have you found it all? You have my thanks, young man.",
	"618d1a137a507329860ffe22": "Hallo Sherpa! Die sagen, du bist einer der Besten in dem was du machst. Gelobt von allen, die ich über dich gefragt habe. Bitte sehr, nimm das als ein Zeichen meiner Dankbarkeit und mache weiter, sodass andere zu dir aufsehen. Viel Glück mit deinen Raids!",
	"6183c6de7289b24d9b6aa8a0": "So you're alive, I see? That's strange. Alright, here's your reward, soldier. Go outside for a couple minutes, breathe in some fresh air - I need to think about something.",
	"6183c91b70229a447f7bdaff": "Good work, warrior. Now, all we have to do is deal with those tourists. Here, soldier, grab your share.",
	"6183c91b70229a447f7bdafe": "Welcome back. Alright, I'll tell you what's going on. According to rumors, that water treatment plant is a home base of some aggressive western spec ops guys. The fact that you returned tells me that either those guys aren't home at the moment, or there's something you're not telling me. Well, in any case, my scouts said they've spotted Scavs at the helipad - looks like they found out about the supplies. The cargo from that heli is very valuable, but there's no point in sending in my people for a gunfight. Return to the helicopter and clean everything up there so that no bastard would slip away with the cargo.",
	"6183c6de7289b24d9b6aa89f": "Good afternoon, soldier. I've got a task for you, I advise you not to postpone it. You've heard about the water treatment plant at the coast? No, not the one at the health resort, that one is a power station. I'm talking about the one at Cape Dalniy. So, somewhere on the treatment plant's territory, there is a military MI-8, might even be working. If shit goes south in the city, you could try to start it and get the hell out of here. Anyway, I need it for different reasons: there's a gold mine of army supply crates next to it. I guess the owners didn't have time to load it all before leaving. I don't know who and why left that heli there, but my sources say that there's a craplot of valuable goods. Bring a signal marker and mark the bird, my dogs will deal with it after. The job is simple but important. Off you go then.",
	"6183ccc7762fbb323e48f51f": "Good afternoon, young man, I have a special assignment for you. Unfortunately, I cannot entrust it to my workers. Knowing your previous feats in searching for data that interests me, you can easily be made into a private investigator! So, there was a person who I had been working closely with, he lived somewhere at the cape Dalniy territory. He always carried a briefcase with him containing his medical studies and research. The issue is that he hasn't been contacting me the last two weeks - I'm starting to worry. If his studies get into the wrong hands, I will have to pay a high price to silence the information spread. Please, mercenary, I am asking you to find my contact's briefcase. He used to drive a red merin sports coupe and was always telling me that he'd love to relax somewhere by the sea, farther away from all the city noise. Are you ready to take on this task, young man?",
	"6183cb102163e55e7e648b01": "Hey there, kid, I have bad news. Word reached me that a bunch of scum had settled somewhere on the coast beyond the collapsed tunnel. They do whatever the hell they want, harrass the whole territory - like a pack of wild wolves. And it's not even some local bandits, but your former work colleagues. As I understand it, when the whole conflict began, their main base was somewhere on the cape. Unlike you, these do not want to return home, but to plunder our land to the last, those bastards! Get rid of them and be careful, soldier.",
	"6183cdf37289b24d9b6aa95c": "Hey, what's up. Listen, can you help me out with some stuff? There are rumors that a new trader settled right on the lighthouse island at the cape, and he's got some serious guards with him, like some presidential security. I wanna establish communication with that guy, to cooperate, to make deals, well, you know what I mean. Can you go and contact him and check out the situation? If something doesn't go according to the plan, then come back to me right away, okay? Alright, see ya, brother.",
	"6183ccc7762fbb323e48f520": "This is brilliant, young man! The date from this notebook can play a high role in my business negotiations!.. Ahem, you can go now, mercenary.",
	"6183cdf37289b24d9b6aa95d": "What an adventure for your ass, that's for sure! Looks like our salesman is not ready to talk business. Alright, I'll think of something.",
	"6183cb102163e55e7e648b02": "Finally, you're back! I've started to worry. Come, let me at least get you something to eat.",
	"6183cf382163e55e7e648b54": "So all the workers got executed... I figure the cargo wasn't anywhere near them, mercenary? This is unfortunate. Well, you have completed your task, which means that you are entitled to a reward.",
	"6183cf382163e55e7e648b53": "Young man, I require your assistance. The other day, I sent a group of workers to collect supplies in the Cape Dalniy area, to the former USEC base of operations in the cottage area. I think you are more than familiar with this place, given the nature of your work. This mission is vital to getting supplies out of this zone. Unfortunately, the group has ceased all communication since yesterday. We suspect someone found out about our operation. Please, mercenary, find my people and, most importantly, their cargo.",
	"6184065070229a447f7bdfed": "Mercenary, there is work for you. According to our intelligence, after the initial conflict, the former base of your USEC comrades, in the cottage area at Cape Dalniy, was abandoned with a lot of valuable equipment and information that could sponsor the Blue Helmets operations. The only problem is that the entire territory is currently under the control of the Scavs, and I would like to get rid of them, or at least scare them out of this zone so that my people can extract all the necessary resources without combat. This is your task, my friend. Naturally, everything that you have just heard will remain strictly between us. I look forward to your report.",
	"6184065070229a447f7bdfee": "My recon group has already reported your success, mercenary. I think you have earned a generous reward. You're free to go.",
	"618409ec7289b24d9b6aade1": "Did it ever occur to you that we are living in unique times? As if any secret can easily be revealed, the camera obscura will open up, all you need to do is put in some effort ... Let me explain, my friend. You have already poked around corporate territories, laboratories, offices, and all else. Those places have already been looted to the ground. But do you know where there still might be something interesting? In the offices of the wastewater treatment plant. Yes, that facility was also under TerraGroup. What do I want to find? Fact is, I don't even know myself yet. To begin with, let's try to find out what exactly TerraGroup was doing there. Contaminated water, chemical dump ten times over normal? Anything can open up. Prepare well - I hear there is unusually high activity in that area. Perhaps someone is guarding the territory against prying eyes.",
	"6184095013d069487a1de8b9": "Great, mercenary. This information opens up many possibilities for me. I'll gather people to collect the fuel. Thank you very much, friend.",
	"618409ec7289b24d9b6aade2": "So there were some documents? Give'em to me. Let's see ... Stationery delivery, office rent - nothing interesting so far... There it is, chemicals. The \"BLUE ICE\" traces in the water? What is this, some kind of refrigerant? Alright, I'll deal with this, but for now, take yourself a small gift for your efforts. Thanks again, friend.",
	"6184095013d069487a1de8b8": "Hey friend, I could use some help. It takes an incredible amount of energy to sustain my current activities, especially considering my farm, the one you helped me with resources for. I usually order fuel from other sources, but unfortunately, there is no way to contact the supplier at the moment. Do you think there are still unexhausted fuel tanks left somewhere? I think there should have been something left in the cape area. Can you check it out, mercenary?",
	"61840aa77289b24d9b6aadf1": "Ah, mercenary, just when I needed you. You've probably already seen all the military machinery in the USEC operational base area? My clients are willing to provide a reward for materials extracted from those vehicles. I want you to identify the exact location of this machinery and mark it for my subordinates. There should be two vehicles inside the base itself and two heavy ICVs somewhere along the main road near the collapsed tunnel. Have fun, my friend.",
	"61840baa2bc2b368204f6920": "Thank you, warrior. Our homeland won't forget this!",
	"61840b2d13d069487a1de8df": "Opa, here's my goodie! So, it was in the USEC cottages, you're saying? And the damn chopper was there too? Looks like the rumors were true. I knew it couldn't have gone far. Otherwise, there would've been a big uproar! The USECs had no reason to spread the info through, they were probably waiting for orders from the command, but, well, you know what happened. Alrighty, here's your reward.",
	"61840aa77289b24d9b6aadf2": "Perfect, mercenary. We'll figure out the rest by ourselves, so your help in this matter will no longer be needed. See you later.",
	"61840baa2bc2b368204f691f": "Greetings, comrade. Come on in, come on in. And lock the door behind you. Gonna have a serious talk... It's time to show everyone whose land we're standing on and who's the boss around here. Because there are already more of these tourists than us - everything that's left in Tarkov has been plundered. They turned Norvink region into some garbage lot. You agree, right? It's not even about the money, it's about driving those fuckers out from our own land! Although I will make it worth your while anyway, as always. Start by clearing the area near the Lighthouse, and then we will throw them out of our other territories. So, are you in?",
	"61840b2d13d069487a1de8de": "Hey, tactical, come on in! Do you remember that civilian helicopter that was shot down somewhere by the Lighthouse, according to rumors? So, the headache is that on that helicopter was a certain man with an inconspicuous folder, but it, in fact, was very much conspicuous - a lot of money was paid for it. Well, a birdie said the helicopter got shot down somewhere on the way to their meeting point. So here's your task: confirm the helicopter's whereabouts and that the rumors are true. Then find that folder for me, it's extremely important. I don't know where the guy's meeting spot was, but I figure it's somewhere near where the heli got shot down.",
	"61840c13cd72db639232659c": "I hope you understand that such an assignment is not given to just anyone. But the reward is appropriate. Here's what you've earned.",
	"61840c13cd72db639232659b": "Mercenary, are you ready for some serious work? The matter is quite significant and requires high preparation. So, listen: the BEAR PMC operatives have been radically interfering with operations on the coast near the Lighthouse lately. I think you have already encountered them there and may have noticed their increased activity. Your task is to help us to maintain the position of the UN in this city ... Are you well prepared? Eliminating BEAR is not the same as scaring off regular bandits.",
	"6196251075aa0345973f5bcd": "Oh, so you found a note? Hold on, don't open it for now - I'll read it by myself later.",
	"619629f254066129c125b5c3": "Mercenary, we made a breakthrough! Um, let's retire for a couple of minutes. So, the TerraGroup cargo that you found in a secret wall in the Azure Coast sanatorium does not fully comply with the manifests at our disposal. We guess where the cargo was delivered from the sanatorium, but the information is completely classified for now. However, you, mercenary, still play a large role in this case. Your next task in our operation is to find evidence of the TerraGroup cargo on the territory of Cape Dalniy, in the area of ​​the sandy coast. I suppose it is better to start your search from the collapsed tunnel's side. Keep in touch, my friend.",
	"619629f254066129c125b5c4": "So you found the cargo on the shore, exactly in the place where the TerraGroup transports moored? Okay, so they were shipped straight from the bay ... Thank you for your work, mercenary. We will contact you about the next stage of our operation when the time is right.",
	"6196251075aa0345973f5bcc": "Hello, soldier. You know, I've lost almost everyone close to me because of this carnage around. There's nobody to even talk to at dinner. There's you who comes by for an hour or two, but you go back to that war of yours, even if there's no point in fighting anymore. Eh, I won't burden you with my talks. I have a request for you. I had a good friend, we always were very close together - similar in character, understood each other perfectly. He's set up at the Cape Dalniy, in that old village, but far from the people - made a nice dugout for himself at the outskirts. I don't know if anyone still lives in that village, but I do want you to find my friend. I'll be waiting to hear from you, kid.",
	"61977502f8e9da247b2bc34a": "Good shit, you fucked those morons up properly. Alright, mate, see ya.",
	"61977502f8e9da247b2bc349": "Come here already. Alright, so along the entire coast of the cape, there is a road, you've probably seen it. My guys use this road to transport merchandise to and from me. Usually, they managed to avoid trouble or calm some particular morons down, but right now it's a damn rat nest there, probably found out about my convoys. They started attacking my guys with full power, can't get through them at all. Go there and lay those whack-jobs down, will you? I'll get something nice for you in return.",
	"61c195e42720935cc2778f4e": "",
	"61c195e42720935cc2778f4d": "",
	"61c1970b20ae5c2a4d44e26d": "",
	"61c197ebd6bef04a674cba57": "",
	"61c198eef735360c9552574b": "",
	"61c198eef735360c9552574c": "",
	"61c19a442ecf5e52b12f9448": "",
	"61c19a442ecf5e52b12f9449": "",
	"61c19b397578f770c5341ea2": "",
	"61c19abf7578f770c5341e9c": "",
	"61c19b397578f770c5341ea1": "",
	"61c19abf7578f770c5341e9d": "",
	"61c19d0cb00456371a66814f": "",
	"61c19c4af735360c95525750": "",
	"61c19c4af735360c95525751": "",
	"61c19e4fdfd64163ea78fbef": "",
	"61c19d0cb00456371a668150": "",
	"61c19e4fdfd64163ea78fbf0": "",
	"61c1970b20ae5c2a4d44e26c": "",
	"61d70ecf6a1ff147937986a5": "Dear Moderator,\r\n\r\nWe wish to show our sincere and deepest gratitude for all the things that you do for the community and for Battlestate Games. The extra effort you have put into helping our players over the holidays and during our events didn't go unnoticed. We present to you a small gift that will help you feel more secure in-game, while you're busy ensuring security of our social media channels.\r\n\r\nThank you!",
	"61c197ebd6bef04a674cba56": "",
	"61e7f17906bf9c6af36b2776": "",
	"61e7f2d0103e097afe3f6cd5": "",
	"61e7f17906bf9c6af36b2775": "",
	"61e7f2d0103e097afe3f6cd6": "",
	"61e7f4060316a769b2704e46": "",
	"61e7f4060316a769b2704e45": "",
	"61e7f937442d0e1cc1085b45": "",
	"61e7f937442d0e1cc1085b46": "",
	"61e7f59320bc7012d528d3d5": "",
	"61e7f59320bc7012d528d3d6": "",
	"624eb54e37698e1b4a6aa5c0": "Dear emissary, on behalf of everyone here at BSG we wish you a happy birthday! Please accept this gift as a sign of gratiude for your contribution to the development of the Escape from Tarkov community. Good luck in your raids!",
	"624eb53522c0f807cf212adf": "Dear sherpa, on behalf of everyone here at BSG we wish you a happy birthday! Please accept this gift as a sign of gratiude for your contribution to the development of the Escape from Tarkov community. Good luck in your raids!",
	"6214f9325340b8107267a464": "",
	"6214f93d4f8e662bc87e52a5": "",
	"6214f94b59938a393f736fd5": "",
	"6214f950fc0886050e438fe5": "",
	"6214f947dec7f1081b1c1885": "",
	"6214f943b69191293a512945": "",
	"621780cf90c3724b6934f7a6": "",
	"621780d8a3ce7d4e4e72ace5": "",
	"621780b5cebf1c1d31195fe5": "",
	"6214f954aab3a5346e216304": "",
	"621780fbff8d39313b32c625": "",
	"621780ee0d1ba25b7f0f89a4": "",
	"621781040a718e37267b3b05": "",
	"621780dff7b2a538400d99c6": "",
	"6217810d9e893d6a1d45e5b5": "",
	"621780e76b3b9f70bf02af16": "",
	"6217868790c3724b6934f7f8": "",
	"62178697cebf1c1d31196005": "",
	"621786a50a718e37267b3b24": "",
	"6217811c5b16385ab93f75e5": "",
	"62178114cebf1c1d31195fe6": "",
	"6217868e9e893d6a1d45e5bf": "",
	"6217869cff8d39313b32c66c": "",
	"6217812690c3724b6934f7a7": "",
	"621786b46b3b9f70bf02af2d": "",
	"62178719ff8d39313b32c66d": "",
	"621787200a718e37267b3b25": "",
	"621786c4f7b2a538400d99d2": "",
	"621786ac0d1ba25b7f0f89b3": "",
	"621786cd0d1ba25b7f0f89b4": "",
	"621788025b16385ab93f7630": "",
	"621787fbf7b2a538400d99d4": "",
	"621787465b16385ab93f762f": "",
	"621787260d1ba25b7f0f89b5": "",
	"621788199e893d6a1d45e5c0": "",
	"6217880f90c3724b6934f7fb": "",
	"62178808a3ce7d4e4e72ad03": "",
	"62178740f7b2a538400d99d3": "",
	"62178823cebf1c1d31196006": "",
	"621788baff8d39313b32c66e": "",
	"621788825b16385ab93f7631": "",
	"621788c50a718e37267b3b26": "",
	"6217887bf7b2a538400d99d5": "",
	"621788d16b3b9f70bf02af30": "",
	"6217888d90c3724b6934f7fe": "",
	"621788cb0d1ba25b7f0f89b6": "",
	"62178888a3ce7d4e4e72ad04": "",
	"621788d8f7b2a538400d99d6": "",
	"621788aecebf1c1d31196007": "",
	"621788df5b16385ab93f7632": "",
	"621788ec90c3724b6934f7ff": "",
	"621788f8cebf1c1d31196008": "",
	"621789470d1ba25b7f0f89b7": "",
	"621789725b16385ab93f7634": "",
	"621788e6a3ce7d4e4e72ad05": "",
	"621788ffff8d39313b32c66f": "",
	"6217891da3ce7d4e4e72ad06": "",
	"621788f29e893d6a1d45e5c1": "",
	"6217896bf7b2a538400d99d7": "",
	"6217893190c3724b6934f800": "",
	"6217897ea3ce7d4e4e72ad07": "",
	"621789aa0d1ba25b7f0f89b8": "",
	"621789b9f7b2a538400d99d8": "",
	"6217898990c3724b6934f801": "",
	"621789919e893d6a1d45e5c6": "",
	"621789bf5b16385ab93f7635": "",
	"621789a50a718e37267b3b27": "",
	"621789b46b3b9f70bf02af31": "",
	"62178aaf90c3724b6934f802": "",
	"62178998cebf1c1d31196009": "",
	"6217899fff8d39313b32c670": "",
	"62178adf5b16385ab93f7636": "",
	"62178ad56b3b9f70bf02af32": "",
	"62178af390c3724b6934f803": "",
	"62178ac80a718e37267b3b28": "",
	"62178ab59e893d6a1d45e5c7": "",
	"62178adbf7b2a538400d99d9": "",
	"62178abccebf1c1d3119600a": "",
	"62178ac2ff8d39313b32c671": "",
	"62178acf0d1ba25b7f0f89b9": "",
	"62178ae4a3ce7d4e4e72ad08": "",
	"62178af89e893d6a1d45e5c8": ""
}