{
	"5ac244f386f7741356335af6": "A volte penso che alla fine non è un male se mi ritrovo bloccato qua a Tarkov. L'intero mondo sembra essere partito con un biglietto di sola andata per l'inferno, uno spalancato, freddo abisso. Ogni cosa non ha più senso. Le persone, i valori in cui credono, i loro pensieri e anche i loro obiettivi. Non conoscono più la gioia di vivere, il lavoro, avere dei figli. Sono tutti stanchi dell'illusione sulle proprie scelte di tutto quello che hanno, da avere un lavoro alla scelta se comprare pacchetti di sigarette blu o rosse. Sta succedendo ovunque in ogni angolo del mondo. Alla fine, qui a Tarkov, almeno siamo onesti con noi stessi. Vediamo tutto in un modo già realmente esagerato, senza valori falsati, quando non solo sappiamo decidere quale detersivo è meglio per rimuovere le macchie dal bucato, ma anche come tenersi al caldo durante la notte e sapere dove cercare le munizioni per eliminare un parassita che sta minando la tua vita. Solo grazie a questo e soprattutto in un tipo di società onesta come la nostra, le persone mostrano il loro vero io. Cosa ne pensi? Ok, grazie per avermi ascoltato. Alcuni tizi stanno chiedendo un M4 completamente accessoriato. Hanno bisogno di un silenziatore, un caricatore esteso a 60 colpi, una ergonomia sopra i 47 e un rinculo meno di 300. Particolare attenzione al peso che non superi i 3.8 Kg con un mirino di gittata di 800 o superiore.",
	"5b486d8686f77450c05449c9": "Quanto pensi che costi la vita umana? Non molto credo. Ma ancor più sorprendente è il giro che ruota sull'arte contemporanea. Il costo delle opere d'arte di rinomati artisti aumenta di valore anno dopo anno. Hanno del talento, ma oggi sembra che, più diamo importanza agli oggetti, più che con il tempo tutto poi diventerà per essere definito arte. Potrebbe essere un'opera di Rothko, un orinatoio abbandonato o un mucchio di spazzatura. Comunque per come la vedo io, le vere opere d'arte sono le armi, iniziando con quelle corpo a corpo, già riconosciute a livello planetario e già presenti in molti musei, fino ad arrivare agli storici AK o M4, belli così come sono. Ma le armi solo successivamente diventano vera e propria arte, quando diventano uniche, pezzi unici e rari, nelle mani di chi sa veramente usarle, modificandole per i propri bisogni, creando un vero pezzo da novanta, da esposizione. Portami questo pezzo d'arte, un M4A1 con un silenziatore FDE NT4, un paramano MK 10 con lunghezza del fucile di 10, un mirino termico REAP-IR, e un caricatore da 60 colpi. L'ergonomia dovrebbe essere non minore di 40, il rinculo meno di 250 e un peso totale di 5 kg o meno.",
	"5a8fd75188a45036844e0ae8": "assicurazione del {date} alle {time} chiusa",
	"5a8fd75188a45036844e0af7": "Ok, ho finito con questa assicurazione. Torna se hai bisogno di qualcosa. Basta che non ti dimentichi di portare i soldi.",
	"5a8fd75188a45036844e0af1": "I miei ragazzi sono andati per le tue cose. Rilassati.",
	"5a8fd75188a45036844e0b01": "Hai per caso perso la tua roba a {location}, non è vero? Ci stanno già lavorando, non preoccuparti.",
	"5a8fd75188a45036844e0ae7": "Grandioso! Sto chiudendo la polizza del {date} alle ore {time}. Spero che tu abbia recuperato tutta la tua roba.",
	"5a8fd75188a45036844e0ae6": "Assicurazione del giorno {date} alle ore {time} completata. Alla prossima.",
	"5a8fd75188a45036844e0b06": "La roba è tua, il caso è chiuso, nessun reclamo. Vuoi riprovarci?",
	"5a8fd75188a45036844e0af9": "Dove sei stato amico? Ho tenuto la tua roba per troppo tempo, l'ho già venduta. Scusa.",
	"5a8fd75188a45036844e0b03": "I miei uomini sono sul posto e stanno ancora cercando la tua roba. Si paziente.",
	"5a8fd75188a45036844e0b08": "La tua assicurazione ha funzionato bene questa volta. Sbrigati a stipularne una nuova.",
	"5a8fd75188a45036844e0b09": "Oggi non è il tuo giorno fortunato, il tempo per il deposito è scaduto.",
	"5a8fd75188a45036844e0afd": "Per 24 ore ho tenuto la tua robaccia! Un giorno intero! Ora è troppo tardi... andata.",
	"5a8fd75188a45036844e0af4": "Ok, è tutto per ora. Sentiti libero di usare le nostre polizze assicurative tutte le volte che ne hai bisogno.",
	"5a8fd75188a45036844e0afb": "Sì... buonanotte. E' impossibile recuperare questi oggetti perché il tempo di deposito è scaduto. E' stato un piacere.",
	"5a8fd75188a45036844e0aff": "Ho la segnalazione che i miei ragazzi sono sul posto e stanno cercando le tue cose. Tutto ciò che saremo in grado di trovare te lo porteremo, non c'è bisogno di sudare così.",
	"5a8fd75188a45036844e0b05": "Consapevolmente assicurato da come vedo. Oggi è il tuo giorno fortunato. Ci vediamo.",
	"5a8fd75188a45036844e0af3": "Sto per chiudere l'assicurazione del {date} alle {time}. Cerca di rimanere in vita il più possibile, soldato.",
	"5a8fd75188a45036844e0b0c": "Mi dispiace dirtelo, ma non è stata trovata alcuna merce assicurata. Scusa.",
	"5a8fd75188a45036844e0ad9": "Hai sentito del massiccio intervento avvenuto il {date} alle ore {time} nella zona {location}? Ti trovavi lì per caso? Ho trovato un sacco di roba interessante. Dacci un'occhiata, magari ritrovi qualcosa di tuo. Altrimenti la metterò in vendita.",
	"5a8fd75188a45036844e0ad7": "Ehilà! Ho qui alcune delle tue cose che hai assicurato il {date} alle ore {time} e perse nella zona di {location}. Ricorda, non le terrò per sempre. Hai 24 ore di tempo per riprendertele!",
	"5a8fd75188a45036844e0aec": "l'assicurazione del {date} alle {time} è scaduta",
	"5a8fd75188a45036844e0add": "Hai stipulato tu una assicurazione in data {date} per le ore {time} nella zona di {location}? Hai perso le tue cose moschettiere? Pfft, prendili Rambo, ti sono stati riportati indietro.",
	"5a8fd75188a45036844e0aed": "No, no, no. Il tempo per il deposito è scaduto e non puoi ottere più nulla da questa assicurazione. Scusa.",
	"5a8fd75188a45036844e0ade": "Sembrerebbe che il Raid del giorno {date} nella zona di {location} sia andato male vero? Lo so per certo visto che ho ritrovato dell'equipaggiamento che ti appartiene. Ti sbrighi a riprenderlo o cosa?",
	"5a8fd75188a45036844e0ae1": "Mercenario, hai assicurato i tuoi beni prima del raid del {date} alle ore {time} nella zona di {location}? Immagino di si visto che te li abbiamo recuperati.",
	"5a8fd75188a45036844e0ae4": "Ti interessano ancora i tuoi oggetti assicurati il {date} alle ore {time}? Riprenditeli il prima possibile.",
	"5a8fd75188a45036844e0b0e": "Vedendo che sei in gravi difficoltà finanziarie, ho deciso di inviarti un piccolo pacchetto di assistenza, un investimento per il nostro comune futuro luminoso.",
	"5a8fd75188a45036844e0ae3": "E' un bene che tu ci sia. Alcuni oggetti sono stati recuperati come d'accordo in base alla polizza assicurativa del {date} nella zona di {location}, non sono oggetti con cui ho normalmente a che fare, cerca di averne più cura.",
	"5a8fd75188a45036844e0ad8": "Ho qua del bottino che abbiamo recuperato da poco. Hai perso per caso qualcosa il giorno {date} alle ore {time} nella zona di {location}?",
	"5a8fd75188a45036844e0aef": "I miei colleghi stanno lavorando sulla tua situazione. Devi aspettare un po 'di tempo.",
	"5a8fd75188a45036844e0af2": "Allora? Siamo a posto? Ci vediamo dopo, ho del lavoro da fare.",
	"5a8fd75188a45036844e0adf": "Coraggio soldato! La tua assicurazione del {date} alle ore {time} nella zona di {location} ha funzionato. Reputati fortunato, perché non tutti lo sono!",
	"5a8fd75188a45036844e0ae5": "Felice di rivederti ancora tutto d'un pezzo, inoltre anche il tuo equipaggiamento assicurato il {date} è stato recuperato dalla zona di {location}. Ti interessa riaverli?",
	"5a8fd75188a45036844e0af0": "I miei ragazzi sono andati in cerca delle tue cose",
	"5a8fd75188a45036844e0aea": "Hey! Ti avevo avvisato che non posso tenere la tua roba per così tanto tempo! È andata!",
	"5a8fd75188a45036844e0aee": "Ok, i miei ragazzi sono andati a recuperare le tue cose. Tieni duro, zuccherino.",
	"5a8fd75188a45036844e0adc": "Che c'è soldato? Sei stato per caso tu a sparpagliare tutta la roba ritrovata nella zona di {location} alle ore {time} il {date}? Prendila, prima che cambi idea.",
	"5a8fd75188a45036844e0adb": "Come noto, hai aperto una assicurazione il {date} nella zona di {location}? Sei molto fortunato, il tuo equipaggiamento è stato recuperato.",
	"5a8fd75188a45036844e0afe": "I miei cani sono andati in ({location}) per trovare le tue cose. Le riporteranno indietro se nessuno le ha rubate.",
	"5a8fd75188a45036844e0ae0": "Ehi pistolero da quattro soldi! Si dico a te. Hai avuto la sensazione che fosse uno di quei giorni in cui prepari i bagagli per il {date} nella zona di {location}? Ci hai visto giusto quando ti sei assicurato la roba. Prendila, ma prima firma sulla linea tratteggiata che vedi.",
	"5a8fd75188a45036844e0ada": "Quindi suppongo che l'assicurazione stipulata in data {date} nella zona di {location} per questi beni, sia tua?",
	"5a8fd75188a45036844e0aeb": "Giovanotto, non faccio certo il custode del magazzino e non posso tenere per sempre i tuoi oggetti. Mi rincuora dirti che i tuoi oggetti sono spariti.",
	"5a8fd75188a45036844e0b00": "Quindi, i miei amici sono a {location} e hanno avviato le ricerche per trovare le cose che hai perso. Se queste cose non sono state rubate da altri, te le riporteremo sicuramente indietro.",
	"5a8fd75188a45036844e0afa": "Cosa mi stai cercando di dire? Dovevi pensarci prima, hai fatto passare troppo tempo e il tuo equipaggiamento ora è sparito!",
	"5a8fd75188a45036844e0ae2": "Giovanotto, non sono un'esperta di questa roba, ma sembra che questi oggetti assicurati il {date} alle ore {time} appartengono a te. Sono stati recuperati nella zona di {location}.",
	"5a8fd75188a45036844e0b0a": "Sei stato sfortunato oggi soldato. Qualcuno ci ha anticipato e ti ha rubato tutte le tue cose. Non ti incazzare!",
	"5a8fd75188a45036844e0af6": "Vedo che è andato tutto abbastanza bene. Chiudo questa assicurazione del {date} alle ore {time}. Prova ad essere un po' più cauto la prossima volta.",
	"5a8fd75188a45036844e0b02": "I miei cacciatori sono andati a {location} per recuperare le tue cose. Speriamo solo che nessuno le abbia già saccheggiate.",
	"5a8fd75188a45036844e0afc": "Dove sei stato? Ti ho tenuto le cose il più a lungo possibile, ti ho pensato morto e ho venduto tutto. Pensi che sia gratis questo magazzino? No! non lo è!",
	"5a8fd75188a45036844e0b04": "La tua assicurazione è completata. Arrivederci alla prossima.",
	"5a8fd75188a45036844e0b0b": "Mi dispiace, ma l'assicurazione ha fallito, i miei ragazzi hanno cercato ovunque senza successo.",
	"5a8fd75188a45036844e0ae9": "Bene! L'assicurazione è conclusa.",
	"5a8fd75188a45036844e0b07": "Hey, hai del talento, sei riuscito ad assicurarti nel momento giusto. Il caso assicurativo è chiuso.",
	"5a8fd75188a45036844e0af8": "Cosa? La tua roba? Non c'è più il la tua roba, non potevo aspettare cosi' tanto. La prossima volta sii più vigile.",
	"5a8fd75188a45036844e0af5": "Chiudo l'assicurazione aperta il {date} alle ore {time}. Arrivederci.",
	"5a8fd75188a45036844e0b0d": "Temo che nulla è stato ritrovato.",
	"5ab0f32686f7745dd409f562": "Quindi hai ultimato il lavoro, ottimo. Ultimato immagino comprando i fucili a pompa da qualche mercante da quattro soldi vero? Beh, comunque sia mi torneranno utili. Continuiamo la nostra partnership, fino a che tu non farai un passo sbagliato.",
	"5ab0f32686f7745dd409f566": "Hai avuto un bel po' di fortuna laggiù guerriero! Ti sei accaparrato un bel tesoro. Un lavoro degno di una lauta ricompensa. Tieni, questo è un extra anche per le perdite subite, e la mia buona volontà che vale più di qualsiasi altra cosa.",
	"5ab0f32686f7745dd409f569": "Bene, grazie! Non mi sorprende che Prapor ti abbia raccomandato come una persona affidabile e responsabile.",
	"5ab0f32686f7745dd409f592": "Bene, vedo che hai trovato tutto. Ben fatto. Per me tutta la faccenda puzza di guai, ma come dice il proverbio, il denaro non puzza. Tieni la tua ricompensa.",
	"5ab0f32686f7745dd409f564": "Com'è andata? Non mi importa, lo so già, un enorme successo. Sei qui tutto intero, dopotutto... e le persone interessate mi hanno detto che ho fatto bene a mandare te. Immagino che per questa volta ti sia meritato un doppio bonus, uno da parte mia e uno da parte di quella gente.",
	"5ab0f32686f7745dd409f565": "Come? Cel'hai fatta? Di nuovo? Abbiamo un fottuto guerriero qua davanti Mm? Il fottuto Terrore di Tarkov...! Su, non fare l'offeso ora! Devo riconoscertelo, tutto è andato per il meglio. Gli affari importanti si sono rivelati un successo, quindi mi sento molto più tranquillo e quando mi sento tranquillo anche le persone intorno a me iniziano ad esserlo. Intesi?",
	"5ab0f32686f7745dd409f563": "Ok questo non era nei miei piani! Non è certo la consegna del secolo ma grazie comunque. Non riguarda gli affari. Questo è come dire... personale. Oh e solo perchè tu lo sappia, non sarò io a cercarti, quindi tieni sempre a mente in futuro con chi è meglio lavorare.",
	"5ab0f32686f7745dd409f568": "Ecco cosa vuol dire lavorare con un uomo vero! Detto fatto!",
	"5ab0f32686f7745dd409f59a": "Ottimo lavoro, ora tocca a noi agire. Manderò lì un trasporto e lascerò che prendano tutto l'indispensabile da quell'elicottero.",
	"5ab0f32686f7745dd409f572": "Non mi riesce ancora smettere di pensare alla tua eccellente affidabilità. Ecco la tua fetta.",
	"5ab0f32686f7745dd409f577": "E questo idiota disse che voleva un lavoro. Non penso che potremmo andare d'accordo se non riesci a fare un cazzo. Và ora, sparisci.",
	"5ab0f32686f7745dd409f573": "Sei veramente un coglione. Ho sentito che hai dato la cartella a quel medico dopo tutto. Brutto schizzato salvatore dell'umanità.",
	"5ab0f32686f7745dd409f56f": "Ti ringrazio dal profondo del mio cuore. Non riuscirei nemmeno a spiegarti quanto questo gesto valga per me, allo stesso tempo quanto può essere piccolo, nelle nostre condizioni. So per certo che molte persone lo terrebbero per sè, ma tu hai deciso di condividerlo con chi ne ha veramente bisogno. Molte grazie.",
	"5ab0f32686f7745dd409f57a": "Ah ah ah, hai fatto un gran bel casino! Tutti i miei contatti mi stanno raccontando di un qualche diavolo che ha fatto un massacro. Impressionante! prenditi la tua ricompensa.",
	"5ab0f32686f7745dd409f56e": "Dovresti essere fiero di te stesso, anche se oggi hai sacrificato delle vite, devi tenere a mente che non erano la parte migliore della specie umana, pensa invece che sei riuscito a dare una possibilità di sopravvivere a molti civili innocenti.",
	"5ab0f32686f7745dd409f578": "Porca merda, dobbiamo continuare a lavorare insieme. Ecco la tua ricompensa. Mi devo assolutamente ricordare di te, quindi vedi di passare da qua di tanto in tanto. Lavoretti differenti e di svariata natura arrivano sempre, ma le persone in questi giorni mi vanno a male di frequente, se capisci cosa intendo.",
	"5ab0f32686f7745dd409f57e": "Dannazione, apparentemente mi sbagliavo a fidarmi di te. Non posso più aiutarti in alcun modo. Grazie al tuo lavoro raffazzonato, mi hai messo proprio in una bella situazione di merda.",
	"5ab0f32686f7745dd409f56b": "Grazie, giovanotto. Non posso svelarti del perchè ne ho bisogno, ma credimi, è sempre per una giusta causa.",
	"5ab0f32686f7745dd409f570": "È un piacere fare affari con te, giovanotto. Farò sapere ad Arshavir del tuo successo. Ecco la tua ricompensa.",
	"5ab0f32686f7745dd409f5b0": "Un lavoro di qualità, Rambo, prendi il tuo premio. A proposito, hai sicuramente sganciato un bel po' di ottone importato. Si sono cagati addosso per bene.\n",
	"5ab0f32686f7745dd409f56d": "Che curioso! Quindi ecco dove era finita l'acqua. Grazie. Informerò la mia gente. Skier sicuramente non sarà contento che io interferisca con i suoi affari, ma cosa non si fa per il bene delle persone.",
	"5ab0f32686f7745dd409f579": "Sei un cazzo di Pinkerton. Mi hai aiutato e non poco! Finalmente hai trovato quel fottuto idiota del mio fattorino? Bene, che si fotta. Solo sta attento a non fare i suoi stessi errori o rischierai di fare la sua stessa fine. Dai, sparisci, ho delle cose da seguire adesso.",
	"5ab0f32686f7745dd409f595": "Grandissimo! Ecco prendi questo come ricompensa. Nel frattempo farò decriptare questa Penna Usb dai miei specialisti.",
	"5ab0f32686f7745dd409f581": "Sembrerebbe che qeusto problema non sia stato risolto, ma anzi è andato a peggiorare. Beh, comunque, vada come vada.",
	"5ab0f32686f7745dd409f56c": "In tempo. Hai reso un importante servigio a molti se non tutti.",
	"5ab0f32686f7745dd409f58a": "I miei amici ora ti conoscono, gran bell'ottimo lavoro. Ci sono ancora un bel po' di brutti ceffi rimasti, ma è comunque un inizio. Ecco, a te amico, un piccolo regalo.",
	"5ab0f32686f7745dd409f56a": "Impressionante davvero!!! È roba che scotta! Non mi meraviglio che abbia fatto fuori tutti quello che hanno cercato di impossessarsene.",
	"5ab0f32686f7745dd409f576": "E' delizioso trovare una persona responsabile, che è disposto a rischiare tutto per il bene comune.",
	"5ab0f32686f7745dd409f582": "Bene, ottimo. Ora è tempo di spostarci un po' più in la mentre fanno i loro esperimenti. Potremo darci un'occhiata più tardi.",
	"5ab0f32686f7745dd409f584": "Ora si che hai fatto centro! Bene, adesso considerami tuo fratello. Mi hai impressionato il fatto che tu non sia fuggito a gambe levate all'ultimo momento. Ora che mi fido ciecamente di te posso farti passare ad affari un po' più seri.",
	"5ab0f32686f7745dd409f587": "Bene, dannazione. Perché diavolo corteggi così tanto Skier?! Ti riempie di soldi? Ti ha promesso una parte del bottino? Be', che vada all'inferno, e tu con lui. Fuori da qui, non ti voglio vedere qui ora.",
	"5ab0f32686f7745dd409f580": "Per quanto tempo vivrò e continuerò a chiedermi: - Come ha fatto a sopravvivere per tutto questo tempo? Non riesce nemmeno a fare un discorso di senso compiuto! Dai, disinfettiamo tutto e puliamo con l'acqua di colonia, poi apriamo e diamo un'occhio.",
	"5ab0f32686f7745dd409f574": "Bhe, bah. Ben fatto! Prendi, come promesso, il doppio gioco non fa per me. Ci vediamo e... rimaniamo in contatto intesi?",
	"5ab0f32686f7745dd409f571": "Onestamente non me l'aspettavo da te. Con questi piani, avremmo trovato e venduto.... Ehm... inviato cibo ai civili, ma ora tutto questo ben di Dio andrà a Skier che se la venderà a dieci volte tanto il prezzo originale! Come puoi collaborare con un farabutto del genere?",
	"5ab0f32686f7745dd409f58b": "Inchiodato è? Ottimo, prendi la tua ricompensa. Scommetto che non sarà l'ultimo dei lavori che ti verrà assegnato da i miei compagni, sono rimasti molto colpiti da come hai fatto pulito di Scav.",
	"5abe61a786f7746ad512da4a": "Ehi, guerriero. Stai ancora combattendo? Bene. C'è questo lavoro, una passeggiata, davvero. Ovviamente, non del tuo calibro, sarà un favore, per così dire. Ho ricevuto un ordine, hanno bisogno di caricatori da 60 per 5.45 AK. So che c'erano sicuramente dei bunker vicino alla segheria, i miei ragazzi hanno nascosto della roba lì. Ma sono stati cacciati da quelli della Terragroup, chiudendo poi i bunker con una chiave di qualche tipo. Beh, se stai andando verso il bunker ti servirà quella chiave, penso che sia nascosta da qualche parte nei dormitori a Customs, la gente ha visto dei pezzi grossi della Terragroup un paio di volte. Comunque, non mi importa dove li trovi, ma ho bisogno che siano intonsi e non toccati da alcun mercante. Sbrigati, l'ordine è urgente.",
	"5ab0f32686f7745dd409f589": "Salute, ancora, Rambo. Stiamo ricevendo il segnale della cisterna, quindi il tuo lavoro si conclude qua. Non so come fai, non è affar mio, in ogni caso, lavorare con te è molto comodo. Rendi tutto cosi veloce e pulito. Ecco la tua fetta.",
	"5ab0f32686f7745dd409f567": "Beh, dicono che i soldi non posso comprare l'amicizia, ma tu sei ancora in debito con me.",
	"5ab0f32686f7745dd409f588": "Ben fatto! I miei ragazzi si attiveranno al momento giusto per prendere la roba in tempo. Questo è la tua ricompensa, come pattuito.",
	"5ab0f32686f7745dd409f586": "Meraviglioso! Vedo già quel ghigno sgradevole svanire dalla faccia di Skier. Sicuramente in questo momento ce l'avrà a morte con te, ma comunque hai agito per il bene dei civili, quindi non c'è bisogno di arrabbiarsi. Ringrazia che questo reagente sia finito nelle mani giuste di persone competenti, io mi occuperò del suo trasporto. La tua parte, come pattuito. Hai fatto la scelta giusta.",
	"5ab0f32686f7745dd409f57f": "Mille grazie guerriero. Bhe il barbone di cui mi chiedevi, abitava nel vagone ferroviario accanto alla cisterna. I miei ragazzi lo hanno visto li spesso. Ci vediamo dopo.",
	"5ab0f32686f7745dd409f583": "Oh, tu, maledetto bastardo! Tutto giù nel cesso. Un fottuto cazzo di sforzo andato sprecato! Che diavolo ti prende? Pensavo che fossi un ragazzo sensibile, non una testa vuota. Ah, vai al diavolo, hai rovinato un cazzo di jackpot. Non potrò più affidarti qualcosa di ugualmente importante. Non prenderai mai parte a nessuno dei miei lavori più seri, puoi starne certo. Fidati, un giorno ti ammazzeranno, se continui a fare il doppio giochista.",
	"5ab0f32686f7745dd409f575": "Bene, ora finalmente potremo aggiungere della carne alla nostra squisita varietà di pasti. Grazie mille, giovanotto.",
	"5ab0f32686f7745dd409f5a2": "Immagino che non ti debba ricordare che tutto questo è fra noi. Se la reputazione dei caschi blu dovesse venir meno, avrai dei grattacapi a cui pensare, mercenario.",
	"5ab0f32686f7745dd409f57c": "E avevi detto che non c'era niente là! Sebbene potessero essere vuote. Devo controllare con i miei occhi. Comunque sia, ecco la tua fetta.",
	"5ab0f32686f7745dd409f58f": "Molto bene, ci siamo buttati tutta la merda alle spalle. Lavagna pulita yopta. Fino al prossimo passo falso.",
	"5ab0f32686f7745dd409f59b": "Brillantemente risolto, i lavori procedono nei tempi previsti. Mercenario Dziękuję. Ecco la tua ricompensa.",
	"5ab0f32686f7745dd409f590": "Hm... beh, d'accordo, dimentichiamo i vecchi rancori e continuiamo a lavorare. Però stai in guardia, Skier è uno strano e losco personaggio.",
	"5ab0f32686f7745dd409f58c": "Capisco che possa essere una missione ardua sbarazzarsi di questi stronzi in un istante come farebbe una fottuta meteora. Nessun problema, riorganizzati e riprova.",
	"5ab0f32686f7745dd409f599": "Spero che tu abbia adesso più chiaro quali sono i nostri interessi a Shoreline. Ottimo lavoro mercenario, ecco la tua ricompensa.",
	"5ab0f32686f7745dd409f57b": "Non hai la più pallida idea di che cosa hai esattamente fatto per queste persone.",
	"5ab0f32686f7745dd409f57d": "Quando l'impresa sarà compiuta, va e divertiti. Vediamo che cosa ne verrà fuori.",
	"5ab0f32686f7745dd409f585": "Non ho nient'altro da aggiungere. Mi spaventa il solo pensiero di sapere che c'è qualcuno che possa essere interessato ad una sostanza del genere.",
	"5ab0f32686f7745dd409f5a0": "Buono, la mia gente ha ricevuto il segnale. Spero solo che i carro armati siano intatti.",
	"5ab0f32686f7745dd409f591": "Brutto guerriero potente e malvagio che non sei altro. Prenditi la tua ricompensa. E mi raccomando, torna più tardi, ho alcuni amici che hanno altro lavoro per te.",
	"5ab0f32686f7745dd409f58d": "Guardati, il Punitore in carne e ossa! Voci di corridoio parlano di un mostro che secca nemici a dozzine. I miei compari ti mandano i loro saluti e qualche regalino sfizioso.",
	"5ab0f32686f7745dd409f59c": "Ottimo lavoro amico mio, parlerò di te alla mia gente. Adesso dobbiamo solamente pensare a come trasportare i generatori senza destare troppa attenzione...",
	"5ab0f32686f7745dd409f5a3": "Porca puttana! Oh, scusa la scurrilità, ma la situazione è troppo bizzarra. Sebbene possa portarci diversi benefici.",
	"5ab0f32686f7745dd409f5a1": "La tua prontezza è sbalorditiva, ottimo lavoro! Consegnami entrambe i dischi perpiacere. Meraviglioso, ecco la tua ricompensa.",
	"5ab0f32686f7745dd409f5a9": "Raccontami tutto, mercenario. Un buco nel muro? Non significa forse che qualcuno ha già messo le mani sulla stanza del cargo prima di noi? A prescindere, manderò la mia squadra di ricognizione per verificare, così da esaminarla ulteriormente.",
	"5ab0f32686f7745dd409f59f": "Spero vivamente che tu non abbia menzionato nulla di tutto questo alle autorità giusto? Molto bene. Ecco la tua ricompensa.",
	"5ab0f32686f7745dd409f59d": "Spettacolo, ottimo lavoro! Quindi questo significa che la chiave viene usata per tutte le loro stanze... Ora puoi andare mercenario.",
	"5ab0f32686f7745dd409f594": "Eliminare Scav non è un grosso problema, alla fine non li considero nemmeno umani. Ma uccidere chiunque indiscriminatamente persino i tuoi compagni... quello si che è un brutto affare. Prendi i tuoi soldi e... questo è quanto. Di loro che me ne tiro fuori. Loro ti conoscono e potrebbero contattarti direttamente se avessero bisogno di te. Non so te, ma questa situazione non mi convince per niente.",
	"5ab0f32686f7745dd409f5a7": "Bene, mostrami cosa hai trovato. Mmm è proprio un bel laptop, come hanno potuto lasciare un hardware così importnate? Lo invierò ai miei uomini per la decriptazione.",
	"5ab0f32686f7745dd409f593": "Beh... non hai avuto molta fortuna nel decimare gli operatori vero? Ok, allora forse non vale la pena di provare di nuovo?",
	"5ab0f32686f7745dd409f5a4": "Nessuna novità? Grande, allora occupiamoci pure di quei fanatici. Ci rimettermo in contatto con te per quanto riguarda quel culto quando sarà il momento.",
	"5ab0f32686f7745dd409f59e": "I miei contatti hanno ricevuto tutto ciò di cui avevano bisogno. Bel lavoro, saranno felici di lavorare con te ancora, mercenario.",
	"5ab0f32686f7745dd409f58e": "Meraviglioso!!! Felice di lavorare di nuovo con te, hai la mia completa fiducia.",
	"5ab0f32686f7745dd409f5ad": "I documenti sono intatti? Ottimo lavoro amico mio. Esamineremo i dati per le informazioni di cui abbiamo bisogno. La tua ricompensa.",
	"5ab0f32686f7745dd409f5a8": "Ottimo, la prima mezza parte del cargo è quasi nostra. Abbiamo dato un'occhiata ai documenti che ci hai fornito, speriamo ci siano informazioni sulla seconda mezza parte. Ti ricontatteremo quando avremmo ottenuto dei risultati.",
	"5ab0f32686f7745dd409f5af": "Con tutto il dovuto rispetto, non pensavo che ce l'avresti fatta. Adesso per me sei il \"fottuto cecchino\". Mi farò sentire, quando avrò bisogno.",
	"5ab0f32686f7745dd409f5b3": "Quindi mi stai dicendo che una delle autombulanze era parcheggiate al resort, mmm... C'è qualcosa che non torna. Beh, manderò la mia gente a controllare, si prenderanno cura delle macchine.",
	"5ab0f32686f7745dd409f5a5": "Come pensavo, sei un vero uomo d'affari. Da oggi so che posso contare su di te, non solo per incarichi normali, ma anche per aiuti finanziari, ah ah ah.",
	"5ab0f32686f7745dd409f5b7": "Ottimo lavoro, e stai in salute. Ti raccomando anche di lavarti le mani regolarmente, se ce n'è la possibilità naturalmente.",
	"5ab0f32686f7745dd409f5ab": "Bene, andremo a controllare esattamente chi ci vive. Contattami dopo.",
	"5ab0f32686f7745dd409f5aa": "Ottimo lavoro signore. L'attacco degli Scav è stato sgominato. Parrebbe che abbiano capito dove hanno sbagliato.",
	"5ab0f32686f7745dd409f5ae": "Un lavoro ben fatto è un lavoro ben pagato mercenario. Farò controllare questo Hard Disk immediatamente.",
	"5ab0f32686f7745dd409f5ac": "L'auto quindi era lì, giusto? Senza danni? Nessun segno di attacco vero? Lo avvieremo attraverso il database, sento che scopriremo diverse cose interessanti.",
	"5ab0f32686f7745dd409f5b6": "Ben fatto, il Meccanico ha ricevuto il propellente. Grazie.",
	"5ab0f32686f7745dd409f5b2": "Grande, potrai sempre contare su di me da ora in poi.",
	"5ab0f32686f7745dd409f5a6": "Bene, cominciamo.",
	"5ab0f32686f7745dd409f5b1": "Ora si che ragioniamo! I Rubli si stanno svalutando, mentre i verdoni crescono come le chiappe di una prostituta di strada, ha ha ha. Aspettati una chiamata da Peacekeeper, tu, brutto fottuto scalatore sociale.",
	"5ab0f32686f7745dd409f5b5": "Mi addolora pensare che stiamo seguendo questa scia di sangue, ma la sto comunque inviando per le analisi. Grazie per il tuo contributo.",
	"5ab0f32686f7745dd409f5b4": "Hai i documenti? Lasciamici dare un'occhiata.... La calligrafia inconfondibile del dottore. Grazie, giovanotto.",
	"5abe61a786f7746ad512da4e": "Salve, mercenario. Sei interessato ad un lavoro per caso? Molto bene. Non sarà cosa difficile, soprattutto per una persona grintosa come te, e inoltre non ti verrà fatto mancare nulla. Posso sempre fornire cibo, bevande e soprattutto, assistenza medica qualificata, anche in situazioni complesse. E per i miei clienti fedeli, a cui non dispiace aiutarmi negli affari, offro condizioni preferenziali per beni e servizi. Ma per il futuro dipende da te. Se dimostrerai di essere affidabile. Nel frattempo, ecco un compito semplice: ho bisogno di ottenere alcuni kit di assistenza medica d'emergenza. Si chiamano Salewa, quelli rossi. Li conosci? E come prova che sai come gestire le cose, voglio che li trovi tu direttamente e non comprandoli da chissà chi. È sempre un piacere lavorare con qualcuno su cui si può contare.",
	"5abe61a786f7746ad512da45": "Salve, soldato. Cosa ti interessa? Soldi? Merci? Ah, vuoi un lavoro… Certo che ti darò un lavoro… dopo che mi avrai mostrato chi sei e di che pasta sei fatto. È la prima volta che ti vedo e senza offesa, non assegno lavori a caso. Mostrami quanto sei duro sul campo e se riesci nell'intento, allora avrai denaro, merci migliori e prezzi decenti… beh, mi capisci. Abbastanza logico, no? Bene, bene. Allora, ascolta bene cosa dovrai fare. Ci sono tonnellate di banditi a Customs, che vagano per tutta la zona. Freddane, diciamo cinque di quei parassiti e prendigli un paio di fucili a pompa MP-133. Sarà il tuo debutto. Beh, mettiti al lavoro, soldato! Sei congedato.",
	"5abe61a786f7746ad512da46": "Come va, guerriero? Ancora tutto intero? Bene. Guarda, c'è un piccolo lavoro per te. Se riesci a tirare avanti, potremmo parlare di fiducia. Interessato? Guarda qui allora, soldato. Avevo un amico che guidava un camion cisterna per Factory. Riuscì a portare fuori la famiglia prima del conflitto, ma tornò per recuperare il resto della sua roba e morì. Viveva in un dormitorio, quello più grande. Non ricordo la stanza, sono stato lì solo una volta ed ero strafatto. C'era un poster di un pulcino sul muro di sicuro, il resto è nebbioso. Per farla breve, aveva un vecchio orologio da tasca in bronzo con una catena. Una specie di cimelio di famiglia. Se non è stato rubato da nessuno, allora ci sono due opzioni, o è nascosto nella sua stanza da qualche parte, o nella sua auto. Trovami questi orologi. Li voglio per il bambino, il suo vecchio non era proprio un coglione, vale la pena di essere ricordato.",
	"5abe61a786f7746ad512da47": "Vivo e vegeto? Grande ragazzo! Non tutti possono vantarsi della stessa cosa di questi tempi. Puoi gestire una cosa o due cose visto che sei qui ancora vivo. é un bene. Hai un'idea sulle tattiche, quindi ecco la sfida. Conosci l'area della segheria a Woods? Ecco. Alcune persone fidate hanno questioni in quella zona, ma la feccia locale, che in mancanza del buon senso, pensano di essere i padroni del posto, continuano ad interferire. Secondo i miei contatti, ci sono almeno 15 di quelle teste di cazzo. Ho bisogno che ti occupi di quegli idioti, gli altri scapperanno comunque. La giusta decisione di approccio non dovrebbe essere un problema per un mercenario come te. A lavorare allora, soldato.\n",
	"5abe61a786f7746ad512da48": "Tutto bene guerriero? Ancora nel nostro mondo peccaminoso? Ma basta domande inutili. C'è questa cosa, piuttosto sensibile, per così dire. Abbiamo in qualche modo raggiunto un certo grado di fiducia reciproca fra noi, giusto? Quindi ora ti affiderò un compito serio. Non entrerò nei dettagli del perché, per chi e per cosa, comunque non è realmente importante per la missione. E il compito è semplicemente procurarsi un pacco e spostarlo in un altro posto. Non sembra difficile, ma c'è una piccolo dettaglio. Il ritiro è su Customs e va lasciato su Factory. Customs ha un grande magazzino, quello rosso, vicino ai garage. Il pacchetto si trova lì al secondo piano in un ufficio. Prendilo e nascondilo su Factory, in una baracca di metallo vicino all'area del camerino. Interessato?",
	"5abe61a786f7746ad512da49": "Buona giornata a te, guerriero. Entra. C'è del lavoro se sei interessato. Bisogna trovare un pezzo di merda, e sono a corto di idee. In breve… uno dei capi che ha lavorato su quel fottuto Polikim, è riuscito a mettere le mani in tempo su alcuni documenti scottanti. Sai, ovviamente, quanto è difficile per tutti cercare prove sulla Terragroup e sui suoi soci? Esattamente. Sono a conoscenza che chi abbia cercato di estorcere le informazioni dal capo sia stato molto più tagliente che intelligente. Il cuore del tizio ha smesso di battere prima che di riferirci i pettegolezzi. Ti immagini? Che imbecille! Come si può pensare di fare affari con gente come loro? Ok, torniamo al punto. Sto tizio ha preso i documenti e li ha nascosti da qualche parte. Abbiamo chiesto un po' in giro, anche alla gente con cui lui lavorava in passato; è probabile che non saremo così fortunati, ma chi ha detto che tu non lo possa essere? In poche parole quel tizio lavorava presso il laboratorio chimico. La merda più schifosa. E da qualche parte nelle stanze presso la fabbrica lui e i suoi amici avevano i loro dormitori. Mangiavano lì, si rilassavano e sicuramente invitavano le ragazze, beh, sai per fare cosa. Immagino che siano rintanati lì da qualche parte, molto probabilmente. Se non ci sono, allora non li troveremo da nessun'altra parte. Comunque, voglio che perquisiate le baracche a Customs e mi portiate questi documenti. Credo sia meglio cercare quelli chiusi a chiave.",
	"5abe61a786f7746ad512da4b": "Dai su entra, fa come se fossi a casa tua. Come va la vita da combattente? Nessun foro di proiettile aggiuntivo sul tuo corpo? Meglio per te. Sono un po' alle strette in questo ultimo periodo… Mi aiuteresti? Il mio corriere è scomparso. Fare affidamento su degli scarti di umanità, mi fa stare in ansia. In breve ho spedito una lettera alla Therapist con alcune proposte di lavoro collaborativo insieme, così da beneficiarne sia da una parte che dall'altra. Niente di speciale, ma nemmeno gli estranei ne dovrebbero essere a conoscenza. Tornando a noi, sto' sacco di letame che mi doveva consegnare questa lettera si è perduto, qualche tempo dopo, un uccellino mi ha poi detto che un postino è stato picchiato da qualche parte a Factory. E io mi domando… ma perché diavolo sarebbe dovuto passare da lì quel deficiente? Al tempo gli dissi di prendere la strada più sicura… ma niente, non mi ha ascoltato. Comunque,, trova il cadavere e frugagli addosso, I miei scarabocchi potrebbero essere ancora lì. Sé per un qualsivoglia miracolo lo fossero, consegnali a quella donna dottoressa, intesi?",
	"5abe61a786f7746ad512da51": "Felice di rivederti ancora. La mia gente ha scoperto chi alla fine è stato coinvolto in tutte queste operazioni illegali con l'acqua pulita. Grazie anche ovviamente alle informazioni che mi hai passato. In breve, è una gang di Scav che sta operando nell'area di Customs. Di solito non faccio questo tipo di richieste, ma ci sono delle vite in gioco, e questi farabutti continuano con i loro sporchi affari. Abbiamo bisogno di infastidirli un po'. Non penso di doverti spiegare in che modo. Pensi di poterlo fare?",
	"5abe61a786f7746ad512da50": "Piacere di conoscerti, giovanotto. ho un lavoro ben retribuito per te. Poiché sei già a conoscenza dei problemi dell'acqua potabile in questa regione e dell'origine di questi problemi, so che posso affidarti queste informazioni. Abbiamo scoperto qual è la fonte della contaminazione e sappiamo come fermarla. Abbiamo bisogno di un po' più di tempo, ma sarà fatto. Ingegneri qualificati sono già al lavoro, ma fino ad allora dovremo servirci delle riserve rimanenti (che, anzi sono molto scarse). Tuttavia, per quanto ne so, alcune persone sono riuscite a produrre fieno e a rifornirsi di acqua pulita prima della contaminazione. Queste persone fanno parte della banda che abita nei dormitori vicino alla fabbrica. Diverse persone li hanno visti portare grandi barili di plastica pieni di acqua pulita in quel posto. Anche se non posso biasimarli se sopravvivono in ogni modo possibile, abbiamo bisogno dell'acqua più di loro. Inoltre, il problema della contaminazione sarà risolto molto presto, quindi non avranno comunque bisogno dell'acqua. L'acquisizione di questa acqua salverà molte vite, quindi vai là e trovo dove hanno immagazzinato l'acqua. Saremo tutti in debito con te…",
	"5abe61a786f7746ad512da4d": "Ave, vecchio furfante con ascia e pistola. Recentemente mi sono arrivate all'orecchio alcune curiose notizie. Odorerebbero di grandi profitti senza spenderci troppo tempo. Sei Pronto? Bene, ascolta. C'era questo burlone che gestiva un negozio, so che vive nei dormitori di Factory. Come è solito fare, ha messo da parte un bel po' di grana, la stanza dove dorme è la 214. Ma questo non è il punto. Non penso che tu troverai molto se non niente. Da quel che è emerso, so che nasconde qualcosa nello stesso dormitorio, possiede un'altra stanza, blaterava della 203, so che la usa come deposito. Sappiamo inoltre che in quella stanza ci deve essere qualcosa di valore, e inoltre sappiamo che diversi dei suoi corridori ci sono pure morti per raggiungerla. Possiede poi dei garage, non so di preciso il numero, ma sicuramente ne deve avere almeno due; ho una lista dei proprietari dei garage che inizia con 100, e il suo nome purtroppo non figura.",
	"5abe61a786f7746ad512da4f": "Buonasera. Ho un lavoretto urgente per te. Rimane di vitale importanza il successo di questa missione per tutte le persone che sono ancora vive e che sopravvivono in questa regione desolata. Sai dove si trova l'impianto chimico? Non ha importanza sapere che cosa ci viene prodotto e che cosa accade al suo interno, voglio dire, chi la gestisce e chi prova a metterla in sicurezza. Ho il sospetto che qualche tipo di veleno stia fuoriuscendo dall' impianto inquinando le falde acquifere sottostanti. Per colpa della scarsità di approvvigionamenti dall'esterno siamo tutti costretti a bere quest'acqua… Capisci? Anche i filtri purtroppo non sono in buone condizioni. Se non risolviamo questo problema nessuno avrà più bisogno di armi e granate. Per scoprirlo avrai bisogno delle analisi fatte con le letture radio e con gli analizzatori di gas che dovrebbero trovarsi nel negozio dell' impianto vicino alle pompe dell'acqua. Cerca una piccola stanza sulla destra del negozio, è lì che dovrebbe essere. Se non li trovi lì, allora guarda altrove, non sono affari miei da dove esattamente li prendi.",
	"5abe61a786f7746ad512da52": "C'è altro lavoro se ti può interessare. Penso che tu ci sia già arrivato da solo, io aiuto più che altro i civili rimasti nei rifugi, chi sfortunatamente, non ha il tempo di raggiungere il perimetro esterno. I nostri combattenti sono solo un mero mezzo per raggiungere i miei obiettivi. Uno di questi è aiutare le persone innocenti che sopravvivono fino alla possibile fine di questo incubo o fino all'evacuazione. Mi conosci come più o meno una persona normale, non ancora un mostro come quasi tutti i tuoi coetanei che mi si presentano. Pertanto te lo devo chiedere. Ho bisogno di morfina. Non per venderla a qualche tossico dipendente sia chiaro, dopo tutto io sono un dottore, giovanotto e ho fatto giuramento. Molti civili sono feriti per colpa di tutti questi scontri a fuoco costanti. Proiettili vaganti, frammenti di granata. Ci sono donne, anziani e bambini a cui prestare soccorso, e qui non si parla di combattenti ma di persone semplici, non possono e non devono sopportare il dolore come lo sopportate voi. So che gli USEC trasportano solitamente siringhe monouso di morfina con i loro SUV. Portamene un bel po'.",
	"5abe61a786f7746ad512da62": "Giovanotto, non potrei stare da parte su questo. Sono consapevole che ora stai lavorando con il cosiddetto Skier. Questo uomo poco raccomandabile persegue interessi completamente lucrosi e questo è motivo di grande preoccupazione per me. Soprattutto tutta questa storia con esperimenti segreti su una sostanza che chiamate la sostanza chimica gialla. La sostanza è estremamente pericolosa e ho una richiesta importante per te, potresti rinunciare alle coordinate dei prodotti chimici? Sì, sono a conoscenza di tutti i dettagli delle tue avventure con lo Sciatore. Avrei trovato un buon pagamento per questo. Di nuovo, questo è tutto solo per il bene del nostro popolo.",
	"5abe61a786f7746ad512da4c": "Buonasera. Prapor mi ha detto che tu sei il ragazzo che ci aiuterà a riconnetterci e a trovare la lettera perduta. Molto bene! Rimarrò in attesa.",
	"5abe61a786f7746ad512da55": "Un uccellino mi ha detto che stai cercando un qualche fascicolo e passarlo alla dottoressa. Sei consapevole che qua abbiamo una attività, e che ho i miei interessi a metterle i bastoni fra le ruote. \nUna specie di sabotaggio. Dai, portami questo fascicolo e ti tratterò bene facendoti avere una bella somma di denaro, e ti tratterò ancora meglio di prima! A cosa mi serve mi chiedi? Non fare il finto tonto, cerca di indovinare. Sto cercando di allargare i miei affari e una buona dose di informazioni da parte di quelli che si sono preparati a questa merda in anticipo riuscirei a venderla in un battibaleno. Ma sto’ divagando. Torniamo a lavoro, inizio a preparare la tua ricompensa.",
	"5abe61a786f7746ad512da59": "Un po' occupato in questo momento! Anche se... Aspettate un secondo. C'è una questione urgente. C'è stato uno scontro a fuoco circa un'ora fa nei garage al di là del fiume. Proprio dove era diretto il mio fattorino. Al diavolo, era comunque un idiota totale. Ma aveva con sé una chiave particolare. Una chiave molto complessa, potrei aggiungere. Per la porta che può essere impazzita ovunque, capite? Questo pagliaccio mi stava consegnando una cosa molto preziosa. Il bastardo l'ha nascosta da qualche parte e l'ha chiusa con questa chiave arzigogolata ed è venuto da me a parlarmi del prezzo. Che stronzo! Ho anche aumentato un po' la paga per la mossa intelligente, ma questo segaiolo non mi ha ancora detto dove la potevo trovare e poi è andato a prenderselo da solo. Sono quasi sicuro che alla fine il furbo ci ha lasciato le penne. Tu dovrai trovare la chiave e poi cercare il posto dove si trova il pacco, anche se dovrai controllare tutte le porte dal centro al porto.",
	"5abe61a786f7746ad512da53": "Vorrei chiederti di darmi una mano. Non guardarmi così, non lo farai gratis, ovviamente! In un piccolo dormitorio, si quello occupato da quei banditi, da qualche parte al primo piano viveva un giovane paramedico a Factory. Sfortunatamente, non conosco il numero della sua stanza. Comunque quando io e i miei colleghi eravamo suoi ospiti durante la Giornata Nazionale del Medico, la sera stessa a metà di una festa lo incontrammo. Era un giovane stagista con molto entusiasmo. Aveva pianificato di arruolarsi come medico militare a San Pietroburgo. Inoltre ci raccontò che nella sua stanza, dentro la cassaforte, teneva un contenitore con un particolare dispositivo medico di nuova generazione, consegnatogli dal suo datore di lavoro. Poi, nei giorni successivi da quel che so ha cercato di uscire dalla città con la sua VAZ 2109 blu con targa di San Pietroburgo. Non penso che ci sia riuscito perchè da alcune voci di corridoio mi è stato detto che forse è rimasto bloccato vicino al benzinaio o addirittura è stato catturato dai militari. In ogni caso, quel dispositivo mi farebbe comodo e di questi tempi e alla fine potrebbe fare comodo anche a te. Non fraintendermi, non te lo auguro, ma... sono certa tu capisca. Cercalo. Ah, quasi dimenticavo, in questa questione abbiamo interessi comuni con Arshavir, lui mi ha detto che vorrebbe consegnarti qualcosa di buono per te, dopo aver completato il lavoro con successo, ovviamente.",
	"5abe61a786f7746ad512da56": "Ciao di nuovo. Ho una temporanea mancanza di alimenti sotto forma di carne in scatola. Puoi aiutarmi? Ho bisogno di una scorta di 30 scatolette di carne. Conosco un paio di posti dove le si può trovare. Ovviamente ci sono i nostri amici Scav. Hanno un magazzino alla pompa di benzina vicino alla fabbrica, forse li é rimasto ancora qualcosa. Un altro posto in cui le puoi trovare è da qualche parte nei dormitori, con molta probabilità li ci saranno tante altre belle cose, ma attualmente sono interessato solo a quelle quindi sei libero di prendere il resto. Affare fatto? So che queste due gang sono alleate, ma per prevenire la possibilità di ladri nel magazzino da parte della loro stessa gente i loro leader si sono scambiati le chiave dei rispettivi magazzini. Quindi dovrebbe essere abbastanza semplice per te, credo.",
	"5abe61a786f7746ad512da58": "Buon pomeriggio giovanotto. Ho bisogno di una mano per una buona causa. Come già sai il mio lavoro consiste nell'accumulare cibo, medicine, e beni di prima necessità per prestare aiuto durante l'evacuazione delle persone. Non voglio raccontarti baggianate sia chiaro. Ad oggi abbiamo già abbastanza scorte per fare sopravvivere chi ne ha bisogno. Cosa non meno importante è che attraverso i miei canali sono riuscita a negoziare affinché queste persone rimangano soddisfatte. Ci credi? Si parla soltanto della popolazione dei civili, nessun uomo sotto i 60. Quindi la prima ondata sarà composta per lo più da, bambini con madri e qualche persona anziana. Quasi tutto è pronto a parte un piccolo dettaglio, abbiamo bisogno di mezzi di trasporto. Di base abbiamo diversi veicoli, abbastanza per trasportare tutte le persone della prima ondata, ma non stanno funzionando come dovrebbero. Come mi è stato detto, sono rimasti fermi per troppo tempo e avrebbero bisogno di batterie e qualche candela. La benzina non è necessaria. Ti preparerò una lista di tutte le cose cui abbiamo bisogno... pensi di farcela?",
	"5abe61a786f7746ad512da5c": "Accetti anche lavoretti? Eh eh. Che mondo ipocrita! Sono finito qualche giorno in gattabuia per un po' di casino, il mio accento ha attirato le attenzioni di un pazzo che pestava a morte gente senza rimorso! Dov'è la giustizia? Ah già… Come ha detto il pubblico ministero, è lì, oltre il muro. E siamo tutti qui, nella stessa gabbia. Vedi il punto, no? In ogni caso, non faccio più quelle cose. Bene, il lavoro è semplice. Un gruppo di Scav sta infestando la fabbrica. Uno dei loro capoccia era un personaggio che si faceva chiamare Uruguay. Che soprannome da ritardato, ma chi è che mette al mondo questi deficienti? Ah! sto divagando di nuovo. questo tizio ha finito i suoi giorni terreni. Ma questa è stata solo metà dell'opera. aveva un accendino, una specie di portafortuna. Uno Zibbo dorato, lo agitava continuamente tra le sue grinfie. Ormai non é più tra noi, ma sono sicuro che ci stai ancora giocando. A proposito, viveva nei dormitori, nella stanza 303. Quindi, ho bisogno che questo Zibbo venga lasciato con cura in un posto per permettere a qualcuno di rimanere sbalordito. Capito? É così che va. Quel rifugio è a Customs, in un prefabbricato chiuso vicino al parcheggio rimorchi. Ecco qui la chiave. Buona fortuna.",
	"5abe61a886f7746ad512da87": "Ah, sei tu? Pronto per un lavoro serio? già, già. Sei proprio un personaggio inquietante, più' inquietante di me, ha ha ha. Per farla breve, i \"turisti\" mi stanno creando problemi ultimamente.. si immischiano ovunque, infastidiscono la mia gente. Non mi piace. Ti ricompenserò con un sacco di soldi se scatenerai l'inferno.",
	"5abe61a786f7746ad512da5e": "Lo vuoi un indovinello, Sherlock? Sei tu il nostro esperto quando si parla di rompicapo no? Allora, un barbone disagiato è passato di qua, era fuori di testa, forse la demenza chi sa?... scegli tu che cosa meglio gli si addice. Era vestito di stracci, sporco dalla testa ai piedi e soprattutto puzzolente! Un'arma chimica vagante, dove lui si muoveva, tutto intorno moriva. He he he, mi sto ancora scompisciando a pensarci, ma come al solito sto divagando. Me ne volevo liberare, così da lasciarlo lontano per far si che la puzza non ci raggiungesse, ma uno dei nostri ragazzi l'ha riconosciuto. Ultimamente stanno succedendo cose orribili che trasformano persone normali in quello schifo. Ma non è questo il punto. Il tizio che lo ha riconosciuto ha detto che non era uno stronzo qualsiasi, ma una sorta di vice direttore della sicurezza per due zone sensibili del Polikhim! Immagina che tipo di informatore possa essere se al massimo riesce a ricordarsi il suo nome, non rimanendo lì a masticare caccole, borbottare e biascicare. Che peccato! Non so cosa gli sia successo. Pensando un po' sono arrivato alla conclusione che quel barbone per tutto questo tempo deve aver vissuto da qualche parte, immagino dormendo su un materasso pulcioso. Quindi direi che potresti metterti in cerca di questo tizio. Hai bisogno di una tuta Hazmat? Ha ha ha, scherzo ovviamente, ma se dovessimo arrivare a quel punto la tuta te la pago io, e non solo quella.",
	"5abe61a786f7746ad512da60": "Quella busta trovata nei dormitori conteneva una qualche formula chimica. Inoltre nella penna Usb c'era un file dove veniva spiegato il processo chimico. Abbiamo conosciuto un tizio che è molto ferrato sull'argomento. Ci ha detto che a Polikhim hanno cucinato qualcosa di simile, sperimentando con uno schifoso liquido blu e aggiungendone altra roba chimica. Beh, a scuola non sono mai stato bravo in chimica! Tutte quelle parolone... prodotti chimici, valenze, legami! ehhh... che si fottano! He he he. Vedi... mi ricordo ancora qualche terminologia. Che ottimo livello di insegnamento c'era al tempo! Comunque, è necessario confermare l'esperimento descritto su quei documenti e poi questa sostanza brillerà di nuovi colori sulle nostre teste. Quella merda blu è abbondantemente sparpagliata in barili su tutta la regione, ma nessuno ancora sa cosa sia. E nessuno è troppo ansioso di capirlo. Ci prenderemo la nostra occasione, lo scopriremo e ne trarremmo un qualche profitto. Questo però richiede altro materiale nascosto da qualche parte a Factory. Un tempo c'era una stanza piena di spazzatura, un laboratorio. Cerca delle siringhe di un giallo brillante, noterai che ad una prima occhiata ti apparirà come una penna, molto simile ad una siringa per morfina. Dai, hai capito più o meno di cosa sto parlando.",
	"5abe61a786f7746ad512da5b": "Ehi, \"operatore\", vieni qui. Ho una truffa qui. Cosa è quello sguardo? Non ti piace come parlo? Si, sono stato in gattabuia, e quindi? Non mi guardare così… sappi che sono stato dentro ben due volte, la prima in riformatorio e la seconda in prigione per \"cattiva\" condotta. Ti basta? Abbiamo finito? Bene, ora possiamo procedere senza troppi fronzoli! Tornando alle cose serie, non posso assicurarti che questo lavoro sia dei più sicuri, ma potrebbe essere interessante. Comunque, c'è questo tizio, un ubriacone che blatera di aver scortato e protetto dei VIP durante le Contract Wars, così da non essere disturbati dai soldati e dalla polizia e su quest'ultima sarei anche d'accordo. Con i militari si può ancora ragionare, se ne trovano comunque di normali, ma con gli sbirri non è assolutamente così. Beh, alla fine, ha camminato attraverso molti di questi gruppi. Oh nonostante fosse un completo cretino, ha avuto la prontezza di rubare tutto quello che poteva non appena ne aveva l'occasione. Ora quel fannullone giura sul nome di sua madre che ha rubato due chiavette USB durante la sua ultima corsa. Però non ha la più pallida idea di quello che c'è sopra. E' stato così sbronzo per così a lungo che non ricorda assolutamente niente, nessun posto, nessun punto di riferimento, il nulla assoluto. Comunque, dice che c'erano alcuni pezzi grossi con la sicurezza, quindi potrebbe valere un po'. Dai un occhio a tutti gli accampamenti. So che nel frattempo sono stati già rivoltati da cima a fondo, ma... non si sa mai?",
	"5abe61a786f7746ad512da54": "Ciao giovanotto. Sono molto contenta di vederti. Ho un'importante assegnazione per te, una cosa non da tutti. Ti interessa? Ascolta. Conosci la segheria a Woods? Durante il periodo di Guerra dei Contratti veniva utilizzata come un deposito improvvisato per gli alimenti dalla TerraGroup. Sono molto interessata ai loro piani di approvvigionamento in questa regione e immagino che chi ci lavorava deve averli lasciati da qualche parte. Prova a cercare negli alloggi temporanei dei lavoratori, dovrebbe esserci un contenitore protetto per documenti con un simbolo speciale.",
	"5abe61a786f7746ad512da5f": "Mi sono stancato di aspettare. I documenti che hai recuperato dalla tana di quell'essere, pesano un bel po' ed è un carico dannatamente pericoloso; non è ancora definito chi sarà il migliore acquirente. E non si tratta nemmeno tanto del profitto, quanto di avere dei problemi enormi se scegliamo l'indirizzo sbagliato.. Quindi, qui c'è la chiave che hai trovato, continua a cercare. I miei uomini mi dicono che è di una stanza del dormitorio, e a giudicare dai documenti, il nostro vice capo è stato visto al secondo piano del primo edificio, quello a tre piani. Qualsiasi informazione tu riesca a trovare potrebbe risultarci molto utile, e la tua ricompensa sarà altrettanto importante.",
	"5abe61a786f7746ad512da63": "Salve! Come è piccolo il mondo, ho scoperto che stai lavorando con Skier ultimamente. Ma andiamo al sodo, ho bisogno di sapere dove trovare quelle sostanze chimiche di cui parlavi, ho un grosso compratore che acquisterà tutte le casse ad un buon prezzo. Non mi interessa a cosa gli servono, ho pochi liquidi ultimamente, e delle entrate ulteriori non mi fanno schifo. Quindi, ci stai? Non ti deluderò con la ricompensa, naturalmente.",
	"5abe61a886f7746ad512da65": "Ciao soldato, ho un lavoro per te. Beh, allora, è ora che rendiamo questo mondo un posto migliore. Shoreline è sotto gli attacchi sempre più frequenti da diverse bande di banditi, questo ha seriamente interferito con le operazioni dei miei amici. Aiutali con il loro problema degli Scav e ti manderemo una bella ricompensa. Ma ho una condizione, devi risolvere questa cosa usando un fucile della serie AKM, i miei amici devono vedere chi li ha aiutati.",
	"5abe61a886f7746ad512da67": "Ehilà amico. Beh, alcuni dei miei amici stanno chiaramente architettando qualcosa. L'ultima volta in cui hai freddato quegli Scav, mi hanno chiamato quasi all'istante e mentre ci parlavo sentivo gente che scommetteva e puntava alto. Scommesse che gli stanno facendo fruttare un sacco di grana. Per farla breve, vogliono che tu decimi di nuovo gli Scav, ma questa volta direttamente a Customs con l'aiuto di un buon vecchio AKS-74U. Non voglio davvero sapere né che razza di show hanno tirato su, né dove tutto questo porterà… ma hanno promesso che offriranno un bel po' si soldi… allora, che ne pensi?",
	"5abe61a786f7746ad512da57": "Ehilà, mi fa piacere tu sia qui, ho giusto giusto un lavoro per te. I nostri ingegneri sono riusciti a neutralizzare la fuoriuscita chimica dalla fabbrica, ma l'acqua non è stata ancora completamente depurata, sebbene gli inquinanti rimanenti siano derivati soltanto da prodotti petroliferi. Supponiamo che questo sia connesso allo stoccaggio di carburante TPP vicino alla fabbrica, mi segui? È difficile non notarlo, c'è un grosso tubo lì vicino. I locali tecnici di stoccaggio del combustibile e l'impianto di combustione devono essere normalmente equipaggiati con gli stessi analizzatori di gas e radio che avete trovato in fabbrica, se, ovviamente, non sono stati ancora rubati. Individuali e portali dentro e risolveremo il problema dell'acqua nella regione, almeno per un po'.",
	"5abe61a886f7746ad512da6d": "Ciao, soldato. Non so… voglio uscire da questi accordi con i Capi. I PMC gli stanno sempre più con il fiato sul collo… Sorprendentemente non vogliono chiudere la baracca, ma gestirla loro! In tempi come questi tutti impazziscono, tutti pensano che la fine sia vicina. Comunque, questo è il mio ultimo accordo con loro, non farò più niente per loro. In sostanza, vogliono che il numero di PMC sia fortemente ridotto in tutta l'area. Devi uccidere tutti in modo indiscriminato, non ho informazioni su chi sta cercando di fare il saputello. Il lavoro dovrebbe essere fatto con l'SVD, così le persone interessate vedrebbero chi ha fatto il lavoro… Non mi piace affatto. Tuttavia, la taglia è fottutamente molto allettante. Quindi, sta a te.",
	"5abe61a886f7746ad512da66": "I miei amici sono rimasti molto soddisfatti di quello che tu hai fatto a Shoreline e sicuramente ti ricontatteranno ancora. Ci sara anche più profitto per te ed equipaggiamento extra, quindi avanti tutta, continua a soddisfare i bisogni di queste persone. Ah quasi dimenticavo, Ci hanno chiesto delle mezze maschere, sai quelle con cui gli scav si nascondono la faccia. Prendile pure dai loro corpi tanto a quel punto non gli serviranno più, mentre ai miei amici si. Sinceramente non ho idea di quante ne hanno bisogno, probabilmente per fare un punto o qualcosa del genere. Un'ultima cosa ancora, questa volta va fatto nel più assoluto silenzio, aiutandoti con un silenziatore, così che loro non sappiano che cosa gli ha uccisi. Al lavoro, soldato.",
	"5abe61a886f7746ad512da6c": "Capi, ecco come i miei amici hanno iniziato a chiamarsi, stanno andando avanti. Ora hanno bisogno di roba per lo sviluppo di tutta quella faccenda dei gladiatori. Onestamente, non mi piacciono tutte queste mosse. Non mi piace come tutto questo continui a diffondere il caos. Quindi dai, trova tutto ciò di cui hanno bisogno e dallo a me, glielo passerò a tuo nome. Beh, c'è un'altra cosa, come prova che non l'hai trovato da qualche parte, i Capi vogliono che tu faccia un po' di casino nella periferia di Tarkov. Anche se comunque non ti piace, ma devi essere vestito con un'armatura PACA e un casco 6B47. Non capisco perché hanno bisogno di tutta questa messa in scena… Queste persone sono molto losche, ma credo che abbiano le loro ragioni per farti equipaggiare così.",
	"5abe61a786f7746ad512da61": "Così stanno le cose. Tutta questa roba chimica ha funzionato alla grande e come per magia è immediatamente diventato chiaro che grazie alle nostre azioni si stanno smuovendo un po' le acque. La festa di ricevimento è pronta. È rimasto solo un problema da risolvere. Riuscire a trovare altri prodotti chimici gialli. Il punto è che sembrerebbe essere già stato in parte risolto da qualcun altro prima che ci pensassimo noi. Non saprei se di proposito o meno, le note di consegna mostrano in maniera abbastanza evidente che già qualcuno ha cercato di portar via quella roba da Factory. Ma da quel che si evince, questo carico non è mai stato registrato da nessuno ai checkpoint, Quindi credo valga la pena cercare da qualche parte nei magazzini su Customs. Se hanno provato a trasportarlo, probabilmente è ancora in macchina, probabilmente in un furgone. Fidati, non stiamo parlando di una pidocchiosa siringa, ma di un'intera fottuta cassa. Cerca alcuni marchi forse, la cassa li ha. Capito? Ah, un'ultima cosa. I miei cari amici Prapor e Therapist stanno da tempo, mettendo il naso a giro. Quindi andiamo, meglio non fare il voltagabbana. Un altro consiglio da amico… non ti provare a fare il doppiogiochista. Ancora un po' di tempo e riusciremo a prendere in mano la situazione e gestire noi questo posto. Buona fortuna, fratello. Racconterò di te a Ragman che ti procurerà dei buoni caschi da comprare.",
	"5abe61a786f7746ad512da5d": "Il barbone Polikhim? L'ex vice capo della sicurezza? Sì, lo conoscevo. Tutto il casino successo gli ha causato ingenti danni, ha iniziato a bere ed è diventato quello che è. Non é un cattivo ragazzo… Aspetta un secondo, non può dirselo da solo? Forse è stato picchiato o qualcosa del genere… Beh, poco importa ormai, se stai chiedendo di lui, immagino che ci siano stati sicuramente dei problemi. So dove abitava, ma ecco l'accordo. Se mi dai una mano a spaventare gli Scav a Customs, ti dirò dove abitava quel barbone.",
	"5abe61a886f7746ad512da68": "Sai, a volte mi chiedo come mai tu continui a lavorare per uno stronzo come Skier! Sebbene abbia tagliato i ponti con te giovanotto, noto le tue buone intenzioni e voglio darti un'altra chance. Bene... ho un incarico per te, portalo a termine e tutta questa storia sarà acqua passata. Anche se le persone fanno fatica a dimenticare, Dio solo sa dove sono finite quelle sostanze chimiche. In breve, i miei colleghi cercheranno tutti gli oggetti che potrebbero essere più o meno utili per le persone in difficoltà. Tuttavia, non sono riusciti ad avere accesso ad alcuni posti. Aiutaci nella nostra operazione, cerca delle chiavi speciali e consegnacele, questo sarà molto utile per la nostra operazione e al diavolo quell'egoista di Skier, diamo una mano alla gente.",
	"5abe61a786f7746ad512da5a": "Ah, eccoti di nuovo! Hai deciso quindi di mantenere i rapporti con me allora. Ottimo! Ho bisogno di fomentare un po’ di movimento in questa zona. Stranieri di tutti i tipi continuano a spuntare come funghi cercando di interferire con i miei affari, sparando e derubando ai miei ragazzi. Massacrali indiscriminatamente. Non è una cosa che chiedo volentieri, dato che non è in linea con le mie attività. Assicurati però di usare solo pistole, così che capiscano di avere a che fare con un professionista. Rastrella la zona, e ti pagherò per ogni uccisione, più qualcosa di aggiuntivo come regalo. I tempi sono duri, ed in qualche modo bisogna tirare a campare, preferibilmente al meglio.",
	"5abe61a886f7746ad512da73": "Cosa ci si può aspettare quando cose del genere continuano a succedere, kurwa! Ci siamo completamente dimenticati dell'alimentazione: i nostri generatori locali sono fuori uso. La mia gente soffre di mancanza di energia e non va affatto bene, perché il tempo è denaro. Molti hanno svolto le loro attività nel resort prima di noi. Cerca generatori ancora funzionanti, probabilmente sono in stanze chiuse al secondo piano di entrambi gli edifici, ce ne serviranno alcuni. Informami quando troverai le stanze.",
	"5abe61a886f7746ad512da74": "Ehilà amico, come stai? Non alla grande? lo so, colpa dei tempi. I miei uomini si sono imbattuti in alcune stanze molto interessanti nel resort. Sfortunatamente però sono chiuse. È inoltre risaputo che in quelle stesse stanze vi risiedessero degli USEC e che da voci certe, gli stessi, hanno lasciato le loro chiavi al posto di blocco a nord-ovest del resort, in un bunker di cemento. Visto che se ne sono andati in fretta, forse, potresti trovarci qualcosa di interessante. Portami la chiave.",
	"5abe61a886f7746ad512da6b": "Ehi, la tua ultima retata di Scav é stata da fenomeno! La gente continua a venire e chiedere che diavolo sta succedendo. È venuto fuori che i miei amici in qualche modo hanno negoziato con le autorità locali, quello che ne è rimasto comunque, per organizzare una specie di combattimento fra mercenari, come fossero dei gladiatori. Riesci ad immaginartelo? Continuiamo a ricadere nel medioevo con tutta questa merda! In breve, per loro tu sei, come si chiama… una specie di test. Qualunque cosa stiano inventando, la rivalutano e la aggiustano in base alle tue azioni. Per farla breve, non capisco un cazzo, ma ci suggeriscono di continuare. Questa volta avrai un nemico ben più serio, vogliono che tu decimi i PMC, ma dovresti travestirti da Scav, quindi copriti la faccia con un passamontagna e mettiti la loro giacca, almeno. E inoltre, si suppone che dovresti spaventare i veri Scav, utilizzando un fucile calibro 12. É quasi come se volessero iniziare la WW3. Fomentare casini e far uccidere le persone a vicenda… ci stai?",
	"5abe61a886f7746ad512da70": "Parlando di affari. Ti sei reso veramente utile e hai portato a termine un sacco di incarichi ultimamente. Continua così e penso che potrei anche condividere con te i segreti più reconditi. Adesso, abbiamo un problema delicato da affrontare, che potrebbe produrre profitti considerevoli. Probabilmente hai visto il resort Azure Coast, è una bellissima struttura non trovi?. Il problema riguarda alcune attività al suo interno di cui non posso dirti di più. Comunque, i nostri dati ci confermano che quella zona è diventata pericolosa a causa della presenza di un numero importante di Scav, questi sono intenzionati a rimanerci vista la possibilità di depredare tutto quello che c'è. Il nostro obiettivo è spiegare loro che adesso il resort è chiuso; la via della Democrazia ha fallito, ed è tempo di passare alle maniere forti. Che ne dici di armi calibro 12? Forse penserai che questo tipo di persuasione sia crudele, ma è estremante efficace. So che sei bravo in questo.",
	"5abe61a886f7746ad512da69": "Beh, ciao, piccolo topo. L'ultimo trucco che hai fatto era una stronzata, questo è sicuro. Ho anche pensato di mandare una squadra a liberarsi di te, caro mio simpaticone. Beh, visto che sei qui, immagino che tu voglia fare ammenda dei tuoi peccati. É semplice con me, come prendere le caramelle da un bambino, la mia fiducia può essere comprata. 1 milione in rubli e ci dimenticheremo delle incomprensioni del passato.",
	"5abe61a886f7746ad512da71": "Buon giorno, amico mio. Mentre tu facevi giustizia, avrai sicuramente notato l'elicottero al resort. Dobbiamo fare in fretta e raccogliere tutto ciò di valore che vi è rimasto. L'area è completamente aperta e pericolosa. La tua missione è marcare l'elicottero con un segnalatore e soprattutto, trovare la via sicura per accedervi con i veicoli, preferibilmente attraverso la boscaglia. Marcala, intendo la via, anch'essa con un segnalatore. Dopodiché, ci penseranno i Caschi Blu.",
	"5abe61a886f7746ad512da76": "Ok, ecco il prossimo lavoro. La Russia ha gentilmente fornito la missione UNTAR con diversi Tigr LAV. Oggi la missione è virtualmente crollata, e i veicoli sono lasciati a marcire sotto la pioggia. Devi localizzare quei tre camion blindati abbandonati a Customs e segnalali con dei marcatori. Ci sono ancora molti oggetti di valore rimasti all'interno che possono essere recuperati e venduti, ad esempio, ai servizi segreti americani. Sfortunatamente, non ho i marcatori adesso, quindi dovrai prenderli tu stesso.",
	"5abe61a886f7746ad512da72": "\"Vi benediciamo!\". Ricordo ancora come i residenti accolsero i Caschi Blu quando arrivarono per la prima volta. La mia gente è occupata in questo momento in questioni ben più urgenti che riguardano il resort. Il tuo aiuto sarà ben ricompensato come sempre. Abbiamo perso purtroppo l'attrezzatura per andare avanti con questo lavoro. Poni attenzione che questo è un lavoro di massima importanza, quindi assicurati che tutto l'equipaggiamento sia disponibile e funzionante. Dei rivenditori non mi fido. Conoscendo la tua bravura penso che non ti sarà difficile ottenere quello che ci serve.",
	"5abe61a886f7746ad512da6a": "L'ultimo affare chimico ha danneggiato la mia fiducia in te. Non sono il tipo che serba rancore, ma il trucco che hai fatto era molto sporco, e a me non piacciono i trucchetti sporchi. Se vuoi sistemare le cose con me e riconquistare la mia fiducia, fammi un favore. Il cliente che si aspettava questi prodotti chimici è stato lasciato in una situazione difficile, e per di più, non ho ancora consegnato le granate del precedente ordine. Le granate di cui ha bisogno sono di fabbricazione straniera, quelle verdi, e io non ho niente del genere. Prendimene un po' di queste - e faremo finta che non sia successo niente.",
	"5abe61a886f7746ad512da75": "Buon pomeriggio, mercenario. Il mio nome è Peacekeeper, Skier ti ha raccomandato, ti descrive come un uomo che conosce il proprio valore e anche quello della lealtà. Ora non perdiamo tempo e andiamo dritti al punto. Devo consegnare certo equipaggiamento ad certe persone. Perdona il linguaggio non molto professionale. Una volta che avrai il carico, il tuo lavoro sarà quello di lasciarlo in un determinato posto, a Shoreline al fianco di, com'è che si chiama, frangiflutti. C'è una barca li vicino, li é dove dovrai lasciare l'equipaggiamento. Ti è tutto chiaro?",
	"5abe61a886f7746ad512da79": "La nostra squadra ha sempre lavorato per il bene della gente, o almeno ci sforziamo di darne l'impressione. I Caschi Blu spediscono pacificatamente rifornimenti nella nostra regione ma, alle volte, veniamo attaccati anche noi. Come quello che è successo ai due camion Ural che stavano trasportando delle casse dell'ONU. Non ne saremmo adirati se non fosse per il contenuto delle casse che sarebbe dovuto andare a beneficio della popolazione, e come ulteriore aiuto per gli USEC. Capisci anche tu che non possiamo permetterci una macchia sulla reputazione delle Nazioni Unite. Trovati un uniforme dell'ONU, (elmetto UNTAR, armatura MF-UNTAR) e da una lezione alla feccia locale che ha permesso questo oltraggio. Inoltre, trova il luogo dove sono stati attaccati i due camion e marcali con un segnalatore, poi portami qualche razione MRE cosicché possa presentarle come prova, non si sa mai.",
	"5abe61a886f7746ad512da7d": "Un gruppo di USEC era solito stazionare nel resort. Dopo che questo casino scoppiò, lasciarono dietro un sacco di merci, soprattutto in locali chiusi a chiave. I miei amici hanno deciso che questo è un ottimo posto per la produzione di alcuni composti… dopo tutto, non è il lavoro dei Caschi Blu quello di rendere la vita delle persone più facile? tuttavia, Io offro il mio aiuto solo con provviste necessarie, la distribuzione viene gestita da altre persone. Te le farò conoscere a tempo dovuto. Spero che tutto ciò che hai imparato rimanga tra noi. Ora va e portami ciò di cui hanno bisogno i miei amici.",
	"5abe61a886f7746ad512da85": "Un lavoro ben fatto viene ben ricompensato. Dalla documentazione abbiamo scoperto che Artyom viveva nella stanza 328. Suppongo ci lavorasse anche. Trova il modo di entrare in quella stanza, e se c'è rimasto ancora qualcosa dei suoi documenti, portameli. Aspetto tue notizie, mercenario.",
	"5abe61a886f7746ad512da91": "Buona giornata, giovanotto. In molti hanno provato a salvarsi da questa difficile situazione, e alcuni di loro sono arrivati addirittura a scendere a compromessi abbandonando del tutto la loro umanità, ma per noi, i medici, nulla è cambiato. Il nostro lavoro è quello di salvare vite, non ha importanza in che circostanze. Quando il tunnel a Shoreline ha collassato, diversi sopravvissuti sono rimasti feriti. Le autoambulanze hanno risposto in maniera efficiente alla chiamata di soccorso, ma credo che già sappia che cosa sta succedendo la fuori. Per farla breve, sono rimaste là. So che c'erano due o tre veicoli e ci sono buone possibilità che la maggior parte delle attrezzature e delle medicine sono ancora dentro… Se ti capitasse di trovarli, marcali con un Radiofaro e i miei uomini penseranno al resto.",
	"5abe61a786f7746ad512da64": "Questa tazza mi è familiare! Ehi! ciao, sbandato. Giusto in tempo, stavo riflettendo su alcuni affari. Un uccellino mi ha chiesto di controllare una zona dove ci potrebbe essere rimasto del carburante abbandonato. Un argomento caldo, tu capisci che non è per tutti. E poi... ecco che entri dalla porta! Come sono fortunato. Arrivo al punto... hai già usato i marcatori vero? Non si parla di fare chissà cosa, li attacchi da qualche parte che non sia visibile, premi il pulsante ed esci. Facile no? Eccellente, va, cerca i barili e marcarli. Ecco prendine alcuni. Consideralo un gesto di apprezzamento per la nostra partnership duratura.",
	"5abe61a886f7746ad512da77": "Buon giorno! Come potrai capire, il conflitto qui era piuttosto, serio e ci sono ancora alcune armature pesanti nel Litorale. Ci sono almeno tre T-90 di cui sono a conoscenza, e sono sicuro che ci siano molti dispositivi militari rimanenti su di essi, come telemetri laser ad esempio. Questi modelli non sono destinati all'esportazione e sono dotati di ottiche per uso domestico. I miei clienti sarebbero veramente interessati nel compararli con i campioni che possiedono. Quindi, segna i carri armati con dei marcatori e la mia gente farà il resto.",
	"5abe61a886f7746ad512da7c": "La nostra collaborazione è stata molto fruttuosa ultimamente, è grandioso e io voglio credere ancora in te. Dopo tutto, le persone affidabili hanno sempre un valore alto, noi siamo i primi a sapere questo. E' il momento di dirvi la delicata missione in esecuzione al resort. Tuttavia, prima vorrei ricevere da te una prova di lealtà, portami una collana di orecchie, ah ah, sto scherzando. Riguardo le orecchie. In caso contrario, non è uno scherzo, se vuoi far parte dell'operazione, ho bisogno che tu mi provi la tua lealtà, non necessariamente col sangue. Se sai cosa intendo.",
	"5abe61a886f7746ad512da80": "Abbiamo studiato i documenti che ci hai consegnato mercenario. Dunque, sul manifesto si evince che la seconda parte del carico è da qualche parte nel seminterrato, e ben al sicuro. Cerca il resort e notificami quando l'avrai trovato.",
	"5abe61a886f7746ad512da7b": "Quello che hai scoperto nel villaggio è molto interessante, sembra essere qualche tipo di setta occulta. Avevo sentito parlare di un gruppo che sparge la notizia dell'avvento dell'apocalisse o di una qualsivoglia cavolata. Spesso fanno sarifici ai propri dei, e cosa pensi che sacrifichino? Armi ovviamente. Non è chiaro dove le portino, o cosa ne facciano, fatto sta che lo fanno. Ci è giunta voce che di questi altari sia cosparsa la regione. Trovali e marcalicon un radiofaro, noi proveremo a tracciare in dettaglio le attività di quest'organizzazione, per scoprire di quanta \"democrazia\" hanno.",
	"5abe61a886f7746ad512da78": "OK, prossimo step. La NATO ha studiato attentamente il conflitto ancor prima che le forze dei Caschi Blu intervenissero, mandando alcuni droni in ricognizione. Purtroppo la difesa aerea locale è sempre stata vista come nemica agli occhi della democrazia. Sappiamo che due droni sono stati abbattuti lungo la costa, adesso fortunatamente è possibile raggiungerli per recuperare il blocco di memoria installato su entrambi. Potrebbero contenere informazioni riguardanti tutti i movimenti dall'inizio del conflitto. Queste informazioni saranno un buon affare per i miei partner. Trova i due punti di impatto e portami questi dischi di memoria.",
	"5abe61a886f7746ad512da86": "Ciao, mio caro amico, a quanto pare siamo molto vicini ad un affare interessante. Su quel dispositivo abbiamo scoperto una parte del progetto del motore di un missile che sarà particolarmente interessante per gli occidentali, in quanto è installato su sottomarini di classe Typhoon -- che si suppone siano fuori uso. È stato inoltre trovato un file abbastanza dettagliato su un marinaio che ha prestato servizio presso la Flotta del Baltico, un vecchio lupo di mare, che si nasconde da qualche parte a Tarkov e sembra avere degli agganci con alti ranghi della marina. È lui l'uomo che ci serve. Secondo la mia fonte, in segreto stringe degli accordi con gli Scav, quindi avvicinarci a lui non sarà facile. Dovrai agire nell'ombra, e fai attenzione ad eventuali trappole. C'è solo una possibilità di successo, ed è molto importante non fallire e non perdere una così importante risorsa per i nostri interessi, vecchio mio. Le mie mani addirittura tremano quando parliamo, non hai idea di quanto importante questo sia, e mancare il bersaglio non è un opzione. Sei un abile combattente, ma voglio essere sicuro che tu sia abile anche in azioni sotto copertura. Ho bisogno di un cecchino, uno con esperienza, quindi torna da me quando sarai pronto.",
	"5abe61a886f7746ad512da81": "Ciao amico mio, sono contento di vederti. È grandioso che tu sia ancora vivo, ha ha ha. Come puoi vedere, la mia gente e io ci sentiamo più a nostro agio a Shoreline, dove ci è anche più facile comunicare con i nostri partner e i nostri clienti. Siamo riusciti a riutilizzare l'attrezzatura meteorologica per trasmettere segnali. Purtroppo gli Scav, e non solo loro, cercano sempre di distruggere o danneggiare le antenne. Frequentemente ci sono problemi di comunicazione e abbiamo dovuto perfino installare videocamere per la sorveglianza. Comunque, è sapere comune che le gang di banditi ragionino solo con la violenza. Il tuo lavoro per oggi è ciò che ti riesce meglio. Spiegagli che la stazione meteo e tutto il litorale non sono i luoghi migliori per danneggiare le proprietà dei Caschi Blu.",
	"5abe61a886f7746ad512da8b": "bang bang",
	"5abe61a886f7746ad512da82": "É bello rivederti, mercenario. Quelle telecamere che abbiamo installato sulla stazione meteo hanno filmato un sacco di cose interessanti. Per esempio, hanno registrato alcuni filmati dove si vedono un nuovo gruppo di Scav. Sembrano vestiti da marinai e altri da pescatori con vestiti a brandelli, mentre altri indossavano per lo più impermeabili. Poi dopo un po', hanno smesso di farsi vedere. Sono molto interessato alle loro attività in quanto la loro inversione di tendenza sembra piuttosto strana. Setaccia Shoreline alla ricerca di un posto dove possano vivere segnalalo con un marcatore per la mia gente.",
	"5abe61a886f7746ad512da7e": "Buongiorno, oggi ho avuto il piacere di capire che abbiamo una solida operazione in corso, ed è stato anche grazie al tuo aiuto. I caschi blu hanno collaborazioni strette con la gente del posto in tutte le aree operative inoltre i profitti stanno continuando a crescere. Comunque, come dice la tua gente, prima gli affari. Tu sei già stato nella galleria di Shoreline. La Terragroup ha provato a muovere alcuni cargo attraverso il tunnel ma hanno fallito, e ora quei cargo sono temporaneamente immagazzinati da qualche parte, non si sa dove. Il quartier generale temporaneo che coordinava le attività, fu spostato al Resort quando il conflitto iniziò, ma per motivi ovvi è stato successivamente abbandonato. Però immagino che non abbiano potuto spostare tutto e che ci possano essere rimaste informazioni di una certa importanza. Il computer del centro di coordinamento era situato da qualche parte al terzo piano nell'ala est della struttura. Trova qualsiasi informazione, se c'è.",
	"5abe61a886f7746ad512da7f": "Le unità contenevano più dati di quelli che mi aspettavo. Sappiamo che il carico è al resort, ma la cosa più importante è che ci è arrivato, dopo il tentativo di evacuazione. Da quando il tunnel ovest fu distrutto, la gente della Terragroup, coperta dagli USEC, provò a riportarlo indietro al porto, ma la strada era già stata bloccata dal T-90. Di conseguenza, essi si affrettarono a stivare tutto via, come dei saggi capitalisti, ah ah. Inoltre sappiamo che il carico era composto da due parti. La prima, che conteneva barili blu, si trova da qualche parte nell'ala Est, mentre il luogo della seconda è sconosciuta. Trova quel carico per me, mercenario.",
	"5abe61a886f7746ad512da7a": "Sto avendo questo strano presentimento ultimamente. Sai, tu non sei l'unica persona con cui lavoro, ce ne sono altre che mi forniscono dei servizi. Uno in particolare, un informatore, uno molto sveglio, non si fa sentire da un pezzo, nell'ultimo messaggio che mi ha mandato, parlava di uno strano bagliore nella zona del vecchio villaggio e di alcune voci che aveva sentito. A quanto pare di sua spontanea volontà, ha deciso di andare a dare un'occhiata per vedere di cosa si trattasse ed é sparito. Il villaggio è stato abbandonato molto tempo fa e consiste principalmente di capanne di legno. Prova a cercarlo o trovare qualsiasi traccia che ti porti a lui.",
	"5abe61a886f7746ad512da92": "Grazie per il tuo aiuto con i furgoni. Siamo arrivati appena in tempo, fortuna che quei Scav non hanno avuto il tempo di smantellarli. Mentre investigavamo sulle conseguenze del tunnel crollato, abbiamo incontrato un dirigente della Terragroup di nome Gelandewagen. Sembrerebbe che una buona parte dei dirigenti della Teragroup siano morti durante l'evacuazione. Sono a conoscenza che la ricerca medica era una delle priorità della compagnia e sono quasi del tutto sicura che durante l'evacuazione non siano riusciti a portare via dati e materiali. Qualunque cosa loro stessero facendo penso che possano rivelarsi molto utili sia per noi che per la scienza medica in generale. Potremmo guadagnarci un biglietto di sola andata per venir via da Tarkov e forse anche più d'uno. Mi incontravo regolarmente con alcuni membri della Terragroup per discutere dei problema sulla sanità, quindi ho una certa familiarità su alcuni dei loro lavori. Una della mie conoscenze che pe dirla tutta faceva capo a Gelandewaden, viveva nel resort. Fammi controllare… ecco, stanza 306. Cerca qualsiasi cosa che potrebbe essere stata lasciata indietro.",
	"5abe61a886f7746ad512da83": "Hai centrato il punto amico mio, i miei soci sono molto interessati ai guadagni che questo affare potrebbe portarci. I Caschi blu hanno ispezionato il posto che hai segnalato e hanno scoperto che un pescatore ha vissuto li per qualche tempo. Sembra, però che fosse morto da tempo, inoltre hanno scoperto che i tizi nel video erano i suoi amici. Tuttavia, è noto che fosse amico di un tizio di nome Artyom, che era visto spesso guidare una Daihyn gialla. Qualsiasi affare avessero è in qualche modo legato all'esercito russo, capisci ora perché potrebbe rivelarsi interessante? L'auto di Artyom è probabilmente ancora a Shoreline, dubito che possa essersene andato dopo il conflitto. Usa la descrizione fornita per trovarla, scrivi il numero di targa, lo useremo per avere i dettagli su chi possa essere Artyom.",
	"5abe61a886f7746ad512da93": "Mentre perquisivi la stanza, ha trovato qualcosa di insolito? Due corpi? Una tale atrocità… non può essere solo una coincidenza. Non c'è molto da stupirsi che i documenti che sei riuscito a trovare siano collegati a delle importanti ricerche nel campo dell'Immunologia, e da quello che abbiamo capito ci siano stati tanti importanti progressi in quell'ambito. A giudicare dalla firma sui documenti, la ricerca è stata supervisionata dal responsabile del Servizio Medico del centro benessere. Una persona piuttosto anziana, l' ho incontrato un paio di volte alla giornata sull'assistenza sanitaria dei lavoratori. Anche se era un venerabile studioso ha preferito la vita di campagna al trambusto dei laboratori, spesso ha speso tempo a Woods, attraversando la zona con un mini van bianco. La testimonianza del successo, credo, potrebbe averlo spinto a iniziare a fare esperimenti sugli esseri umani, il primo molto probabilmente era proprio su se stesso, secondo la tradizione medica. Gli scienziati sono sempre così. Trova il suo veicolo, e sarebbe fantastico se riuscissi a trovare anche i suoi campioni di sangue.",
	"5abe61a886f7746ad512da95": "Il sangue è una buona fonte di informazioni. Non così buona come un progetto ben realizzato ovviamente, ma comunque rimane buona. E' passato un pò di tempo da quando ho fatto la mia ultima ricerca. Ricordo che dovevo aiutare un virologo con la sua tesi... sembra ieri... eppure è passato un sacco di tempo. Da quando è arrivato Internet, tutto è molto più semplice, posso adesso scambiare informazioni con colleghi di altre nazioni. Ora senza una connessione internet, rischio di perdermi questa opportunità di ricercare nel database Scopus, sono abbastanza sicura che lì troverei le risposte alle mie domande su qel campione di sangue. Mi chiederai...\"dove potremmo trovare accesso al web?\" Beh, per risolvere questo problema mi è stato detto di contattare il tipo che si fà chiamare \"Mechanic\". Sembra che lui abbia la possibilità di accedere ad Internet con una connessione relativamente veloce! Gli ho chiesto di cercarmi gli articoli che mi servono. Inoltre mi ha chiesto un pagamento sotto forma di polvere da sparo. Non ho idea di cosa se ne farà. Sembra che stia trafficando in munizioni o qualcosa di simile, sinceramente non ero abbastanza interessata per stare ferma ad ascoltarlo. La cosa importante è che mi farà avere le informazioni di cui ho assolutamente bisogno. Trovagli quello che chiede, e lascialo in un posto specifico dentro Factory. Quel luogo pullula di scav durante il giorno, quindi meglio entrare in azione d di notte.",
	"5abe61a886f7746ad512da84": "Abbiamo cercato questo Artyom nel nostro database. Sembra che abbia vissuto nel resort dopo il conflitto e possa essere stato collegato alla Terragroup, ma non è confermato, ancora nessuna informazione precisa. La natura della loro operazione congiunta con il pescatore non è del tutto chiara, ma, considerando quanto segrete fossero le loro riunioni, sono abbastanza sicuro che sia una specie di tecnologia militare. Dobbiamo trovare dove erano esattamente gli alloggi di Artyom, le informazioni potrebbero essere nella lista degli inquilini, che deve essere nell'ufficio amministrativo, se è ancora intatto, ovviamente. Trova quei documenti e portameli.",
	"5ac242f286f774138762ee03": "Ciao, mercenario. Sì, sono il Meccanico. Ho molto lavoro da fare. Andando dritti al punto, ti vuoi davvero rendere utile? È un peccato che ci sia così poco tempo e il l'unità di programmazione per il PLC100 è fuori uso. Tutti quegli ordini da inviare… comunque, ti starai chiedendo perché ti sto dicendo tutto questo? Ho bisogno che tu mi assembli un MP-133, non ho il tempo per farlo io stesso e dovrai anche cercare altre parti che non ho in questo momento. Quest'arma deve avere una ergonomia di almeno 47, un designatore laser, un caricatore esteso e meno di 850 di rinculo. Inoltre deve essere compatto, non più di 4 celle. Assemblamene uno, e poi parleremo di ulteriori affari.",
	"5abe61a886f7746ad512da94": "Buongiorno, giovanotto. Il grado della tua abilità non smette mai di sorprendermi. Naturalmente, non vorrei che ti ammalassi, quindi la salute prima di tutto. Ho dimenticato di avvertirti di stare attento con i campioni di sangue che hai portato. Spero che tu non ti sia tagliato… e ti sia lavato le mani. Anche se, chissà da quanto tempo è stato esposto al sole, al vento e quant'altro. In ogni caso, ti consiglierei comunque di prestare attenzione alla sua salute, altrimenti tutto potrebbe finire prima di evacuare la gente e noi stessi da Tarkov.",
	"5abe61a886f7746ad512da88": "Bene, visto che ora siamo diventati \"amici per la pelle\", credo che abbia senso farti entrare nel vero business a cui i pezzi grossi stanno lavorando. Sono arrivati degli ordini da un certo tizio. Pacekeeper è il suo nome, e penso che tu sappia chi è. Lavora per l'ONU, e dovrebbe essere qui per prevenire la violenza. Non posso smettere di ridere, ahahaha! Lavoro con lui sin dall'inizio di tutto questo casino. Lavorando qui, spacciando roba la, smuovendo le acque e occasionalmente sai, facendo cadere un corpo o due. Quindi arrivando dritti al punto in questo momento è ricoperto di lavoro che avrebbe bisogno di un ragazzo robusto e affidabile, proprio come te. Ovviamente, ho anche la mia parte. E, come ti è possibile immaginare, lavorare direttamente per un boss di importazioni non è gratis. Su, su fai sparire quel grugno dalla faccia. Lasciami qualche migliaio di dollari e potrai lavorare con tutti i vantaggi della civilizzazione Occidentale.",
	"5ac242f286f774138762ee00": "Sei riuscito? Ottimo. Lasciamelo lì nell'angolo. Una bellezza vero? Comunque sono davvero impegnato in questo momento, ci aggiorniamo.",
	"5ac2430486f77412450b42c1": "Beh, nelle mani giuste quest'arma può rovesciare regimi e creare rivoluzioni. Lasciala pure là in quell'angolo, la controllerò più tardi.",
	"5ac244ce86f7741356335aed": "Si, non puoi proprio nasconderti da qualcosa come quella. Amo le 7.62, veramente un buon calibro. Grazie per il tuo lavoro.",
	"5abe61a886f7746ad512da8d": "Ciao. Ci conosciamo da tanto tempo ormai, ed è impossibile trovarci in disaccordo. Sono sicuro che la nostra collaborazione interessi tanto a te quando a me. Tranquillo non ne approfitterò. Sono entrato in contatto con una persona che possiede un grande deposito di rifornimenti medici occidentali ed è disposto a vendermeli, ma soltanto con denaro straniero. Se riuscirai a darmi una mano… amici come prima.",
	"5abe61a886f7746ad512da99": "Chi diavolo sei, mercenario? Di cosa hai bisogno? Un lavoro? Ah! Alla ricerca di un buon salario netto e un pacchetto sociale completo? Cercando un lavoro, il mio culo! Va bene. Posso vedere dalla tua faccia che non puoi fare nulla di importante, quindi ti do questo, trovami un giubbotto antiproiettile bianco, quello che sembra come la carta, e un fucile Toz. Devo attrezzare un po' i miei ragazzi. Ma assicurati di ottenerli nuovi, capito? Non ho bisogno della merda dei mercante. Comunque, se andasse bene, potremo parlare del tuo impiego, signor \"operatore\".",
	"5ac2438186f77412450b42c5": "Grazie, lascia pure il fucile sul tavolo, lo consegnerò personalmente a Di… ehm, Sniper.",
	"5ac2437986f774124836841e": "Quando ero bambino le persone erano solite dire \"non è la destinazione ad essere importante, ma il viaggio.\" Ma se la destinazione siamo noi stessi? Che cosa sai di quando usare al meglio i tuoi riflessi o ad esempio quanti colpi ti rimangono nel caricatore? Mi sembrano affermazioni particolarmente vere, quando sei costretto a sopravvivere ad aggrapparti a questo mondo con tutte le tue forze. Tornando al punto: Ho bisogno di un MP5, con caricatore esteso da 50 colpi, un silenziatore, una torcia tattica e una gittata maggiore di 200. Ergonomia sopra i 45, un rinculo minore ai 200, con un peso massimo pari a 3,8Kg. Quindi decidi che cosa è più importante per te stesso, il viaggio o la destinazione.",
	"5ac2430486f77412450b42c4": "Non hai fallito con i fucili a pompa, quindi potresti sapere quello che fai. Non che mi abbia fatto risparmiare molto tempo però. Tutti gli scambi sono infiammati, spero che non inizierà il panico. Tuttavia, penso che non durerà per molto, quindi il piano rimane lo stesso. Ok, ho bisogno di lavorare. E tu, cerca di trovare un AKS-74U. Con un paramano B-11, caricatore esteso da 60 colpi, e rendilo compatto, 6 slot massimo. Ergonomia oltre 58, rinculo inferiore a 550, campo di osservazione 100 o più. E, naturalmente, il più leggero possibile, 3,5 kg o meno. Sì, gli indici qui non hanno nulla a che fare con quello. Spero ti ricorderai tutto. Ci vediamo presto.",
	"5ac3461486f7741d6224abbb": "Suppongo che tu abbia già capito che mi sto costruendo una farm di bitcoin. Grazie al satellite \"Ebambium\" non è più soltanto navigare e cercare meme. Più tempo passi online più ti rendi conto che stiamo approdando velocemente in una nuova epoca. La velocità di distribuzione digitale ha cambiato tutto. Il mondo è entrato in una nuova rivoluzione industriale passando dal mondo reale a quello virtuale. Abbiamo creato interi mondi con le loro proprie leggi e le loro economie. Guardando a quello che succede intorno a noi sembrerebbe che il mondo digitale sia più onesto e veritiero rispetto a quello reale. Tutto si regge sulle proprie azioni. Non ha più importanza dove sei nato e chi erano i tuoi genitori. Okay ho quasi finito con l'alimentazione. Ho bisogno di qualcos'altro. Portami qualche cavo di alimentazione, delle prese a T e delle schede a circuito stampato.",
	"5ac345e886f7741d632339f0": "Sei stato più veloce di quanto pensassi, ho quasi finito con il raffreddamento.\n",
	"5ac244ce86f7741356335af0": "Sei bravo a nasconderti? Non abbastanza per non farti trovare da Sniper, penso. Non invidio il ragazzo, come si chiama, Brendan penso. Interessante, tutti quegli eroi del passato che abbiamo ammirato così tanto, dove sono andati tutti? Perché tutti sono diventati così vuoti? Perché ora, con questo caos in giro, gente come Sniper è diventata degli eroi per noi? Perché abbiamo ignorato questi cani da guerra, mentre ora non vediamo l'ora di essere loro amici? Cosa ne pensi? Ho un altro ordine, per una R11 RSASS. Con una distanza di puntamento di 1500 o superiore. Peso 6,5 kg o inferiore. Inoltre necessita di un silenziatore, ergonomia superiore a 26 e rinculo inferiore a 300.",
	"5ac2437986f774124836841b": "Comodissimo per incontri ravvicinati e molto silenzioso. Ottime modifiche, il cliente ne sarà molto soddisfatto.",
	"5ac2438186f77412450b42c8": "Ho parlato troppo l'ultima volta. Succede quando ti ritrovi per un po' immerso nei pensieri. Mi vengono in mente un sacco di cose mentre ritrovo seduto a calibrare mirini. Quell'M4 era uno splendore, me lo hanno tolto dalle mani in un attimo. Un BEAR è passato da qui di recente, si fa chiamare Sniper, o qualcosa del genere. Ha bisogno di un fucile da cecchino Lobaev Saboteur, con un' ottica e un mirino multi-laser, un rinculo minore di 400, un'ergonomia sopra i 40 ed un peso minore di 6,3Kg. Ha detto che ne ha bisogno per un utilizzo oltre i 2000 metri. Il tizio mi sembra molto serio quindi, fai del tuo meglio per renderla un'arma professionale.",
	"5ac3465286f7741d6118b98a": "Ah sei tornato. Proverò ad assemblarle fino a notte inoltrata se necessario, grazie. So che è veramente difficile trovare questo tipo di parti elettroniche di questi tempi, ma non ho mai dubitato di te.",
	"5ac3463486f7741d6118b985": "Proprio come previsto, nel caos, le cose di valore, potrebbero essere sotto il naso di tutti, eppure nessuno se ne accorgerebbe.",
	"5ac244f386f7741356335af3": "Consegnalo pure, vediamo come lo hai montato. Molto bene, l'arma della democrazia.... Grazie mille.",
	"5ac345e886f7741d632339f3": "Qualcuno ha appena deciso di portare al ribasso il mercato, facendo circolare una bella somma di Bitcoin. È accaduto così spesso che la TARGox ha iniziato ad accettare offerte dieci volte sotto al loro valore di mercato. La coda della offerte si continuava a riempire con offerte sempre più economiche. Sono riuscito per caso ad acquistarne circa duecento. Adesso il prezzo è tornato alla normalità come se non fosse successo niente. Dobbiamo riuscire ad entrare nel mercato fintanto che si può approfittare di queste fluttuazioni. Già conosci Factory vero? Ci sono alcune schede elettroniche di controllo là. Per trovarle, dovresti riuscire a notare delle luci rosse di emergenza. Portati dietro un paio di strumenti e ripara i pannelli mentre io lavorerò sul raffreddamento.\n",
	"5ac3461486f7741d6224abb8": "Ottimo, consegnaglieli. Hm, dovrebbe essere sufficiente come inizio, grazie.",
	"5ac3465286f7741d6118b98d": "Ieri, mentre installavo un mirino reflex sul mio M4, mi è cascato l'occhio su uno dei monitor di sorveglianza; uno dei balordi di zona sembrava pregare. Ha dipinto strani segni su di un muro e sul pavimento, poi ha camminato al centro di un cerchio creato con gli stessi simboli e ha iniziato a posarci sopra delle armi. Onestamente, non sembrava neanche strano, anzi secondo me tutto aveva un senso. È naturale per chi ha fede e crede in Dio, donare gli oggetti più preziosi che si possiede, come in questo caso delle armi. Ho sentito parlare di qualche tipo di culto presente in questa zona, forse ne avrai sentito parlare anche tu o li hai già incontrati. Ho abbastanza potenza elettrica adesso. Trovami delle altre schede grafiche e dei sistemi di raffreddamento. Grazie del pacchetto comunque.",
	"5ac3479686f774288030819b": "Pavel Yegorovich è uno dei pochi che sono rimasti. Mi chiedo se questa scelta è stata forzata dal suo essere un militare o solo semplicemente perché non ha trovato ancora il tempo di partire. Sento che comunque deve avere a che fare con i suo affari loschi.",
	"5ac3468b86f7741d6118b98f": "Ho controllato la frequenza, il segnale è completamente bloccato da quelle due torri. Non ho ancora capito perché qualcuno ne dovrebbe aver bisogno...",
	"5ac3468b86f7741d6118b992": "Ieri, qualcuno stava bussando alla porta sbarrata di cucina. Suona inquietante, vero? Capisco perfettamente che questo possa sembrare assurdo, ma c'era una sorta di irrazionale paura dentro di me. Come quando hai paura dei mostri sotto il letto da bambino. Credo che questi timori crescano molto di più quando ci si allontana dalla civiltà... Quando sei fra le persone, come parte integrante della società, anche se ti trovi un mostro sotto il letto lo puoi raccontare a qualcuno, ma quando sei da solo nel buio tutti i santi giorni, non funziona così. Ti racconterò la prossima volta cosa era quel \"mostro\", dato che non c'era solo quello di strano. Ad esempio, qualcuno sta disturbando il mio segnale, presumibilmente da Shoreline. E' una cosa molto difficile da fare senza potenti antenne. Prova a cercare antenne satellitari, è molto probabile che utilizzino qualcosa di molto simile. Ce ne dovrebbero essere almeno due, distanziate circa 400-450 metri l'una dall'altra.",
	"5ac346d786f7741d645149ef": "Ottimo, il segnale è pulito. La rete neurale funziona a dovere, proverò a cercare questi parassiti lì.",
	"5ac3477a86f7742880308197": "Un giorno ci sbarazzeremo per sempre di quella mano invisibile che ogni giorno ci prende e ci usa come dei badge e che ci ha portato a tutto questo casino, senza escludere una possibile grande guerra. Sembrerebbe effettivamente che tutti questi eventi ci porteranno a quella fine. Io ho lavorato a Tarkov presso l'impianto chimico come un normalissimo caposquadra. Erano bei tempi, tutti lo pensavano, me compreso. Ora è pieno di Scav, briganti e fuorilegge. Vorrei capire quali dei locali di Factory sono usufruibili e quali no, va e trova quali delle varie uscite sono rimaste accessibili. Tienimi aggiornato.",
	"5ac346ba86f7741d6118b999": "Ti avevo promesso che ti avrei parlato di quel \"mostro\" dell'altro giorno. Era una centralina difettosa, quando si è rotta, emetteva suoni simili a qualcuno che bussava su una porta. Vedi? Questo è uno dei modi con cui ci abbandoniamo a paure. La cosa interessante è che se non fossi andato a vedere cosa era, sarebbe stata disattivata 15 minuti dopo da un relè di spegnimento. Se fosse successo, sarebbe stato estremamente difficile trovare la fonte del suono nella notte. Ed è così che tutte queste storie che troviamo nei giornali nascono… credo. \nPosso bypassare i disturbatori di segnale riconfigurandone le frequenze senza che i proprietari se ne accorgano, facendogli credere che le cose sono ancora esattamente come vogliono loro. Ho bisogno però di un po' di materiale elettronico per farlo e penso tu possa aiutarmi. I materiali devono essere trovati silenziosamente in modo che nessuno possa sapere su cosa stiamo lavorando, solo Dio sa, chi potrebbe essere coinvolto in questa faccenda. Ecco la lista dei dettagli necessari, probabilmente sai dove trovarli.",
	"5ac3475b86f7741d6224abd5": "Ottimo, adesso ho qualcosa da fumare nel mio tempo libero. Grazie mille, mercenario.",
	"5ac346ba86f7741d6118b996": "Mi occuperò dell'assemblaggio quanto prima, non così presto come fa l'Electronik ovviamente, ma non lo disturberemo per ora. Grazie.",
	"5ac346ee86f7741d6224abcd": "Stavo pensando a ciò di cui abbiamo parlato l'ultima volta. Le persone sono veramente divenute più gentili con lo sviluppo della civiltà non trovi? Vanno veramente mano nella mano? Tutto questo tempo, dove crediamo ci sia civiltà, la vita è diventata più confortevole, più semplice. C'erano sempre meno problemi di sicurezza e di alimentazione. È facile essere umani quando niente ti minaccia. La risposta a queste domande ce l'avevo davanti agli occhi. La situazione a Tarkov è l'esempio lampante di quanto siamo diventati gentili. Quando abbiamo dovuto affrontare il problema della sopravvivenza è uscito che le persone decenti non sono più comuni di 500 anni fa. Probabilmente ora ce ne sono ancora meno. Ti senti un po' uno di loro? Ok, lascia stare, non pensarci. Mi servi per fare una cosa. Dovrai ricordarti alcune informazioni che ti procurerò a memoria; quindi fai pratica con la mente e memorizzati tomi di informazioni, ti contatterò più tardi.",
	"5ac3463486f7741d6118b988": "Prima del conflitto ordinavo spesso oggetti online. Ho persino costruito da zero un drone una volta. L'ultimo ordine che feci, fu di 4 componenti per computer. Solo 2 erano stati fatti in città e purtroppo devono essere stati bloccati da qualche parte a Customs. Ora come puoi ben capire, mi risulterebbero molto utili al montaggio. Prova a cercare nel magazzino delle merci sequestrate lì a Customs, ci sta che li abbiano lasciati in quel posto, con la confusione che c'è stata.",
	"5ac3475b86f7741d6224abd8": "Ciao, vieni qui un minuto. Ho bisogno di posare il cablaggio oggi e progettarlo per la capacità ad alta potenza, soprattutto considerando il carico continuo sulla rete. Ma questo non è il problema ora, portami alcune sigarette. Voglio lavorare sodo fino a quando non è finito, e non voglio distrarmi con la ricerca. Lo so, il fumo mi ucciderà. Ma è così importante? Comunque, ho bisogno di circa 20 pacchetti, preferibilmente diversi. Oh, e assicurati di avere quelli sigillati, quindi cercali tu, senza mercanti. È stato bello vederti.",
	"5ac346ee86f7741d6224abca": "Settima cifra dopo la virgola del pi greco? IIO? Quando sarà il momento, ti contatterò.",
	"5ac346d786f7741d645149f2": "Sto provando a creare una rete neurale per controllare le telecamere. Insegnargli a distinguere facce diverse e cercare nei database per dei riscontri nel minor tempo possibile. Poi mi sono chiesto come sarebbe se riuscissimo a creare una mente, che si renda conto della propria esistenza. Negli ultimi anni di civilizzazione, gli umani stanno acquisendo molta più umanità. Hanno iniziato a trattarsi meglio a vicenda, a preoccuparsi per la natura e per gli animali. Si è diffusa l’opinione che i principi di umanità vanno di pari passo con lo sviluppo della civilizzazione e della ragione. Quindi, che anche la mente di un computer, che chiaramente si evolverà rapidamente in un qualcosa di superiore data la sua velocità di apprendimento, diventerà anche più umana allo stesso modo. Interessante, vero? Vabbè, occupiamoci prima delle piccole cose. Installa questi disturbatori di segnale sulle antenne che hai trovato, giusto per sicurezza, anche sulla torre, sempre nella zona di Shoreline.",
	"5ac3479686f774288030819e": "Non mi piace fingere, anche se tutti noi lo facciamo. Qualche volta per sopravvivere, altre volte perchè abbiamo soltanto paura. Sai, io non sono mai stato un tipo loquace, specialmente con gli estranei, ma sembri un bravo ragazzo. Se riuscirai ad ottenere la mia fiducia, penso che potrai venire a patti con chiunque. Dopo tutto, soltanto i rapporti personali ci permettono di sopravvivere oggi. Parlando con Pavel Yegorovich, se lui si fida di te, può darsi che poi preparerò quella fornitura di polvere da sparo.",
	"5ac3477a86f7742880308194": "La buona vecchia Factory è sicuramente cambiata, ma mi hai portato delle ottime notizie. Le porte sigillate sono ancora li...",
	"5ae44bfe86f7744d733e560f": "Buona giornata a te, amico! Che sguardo da duro, che cosa eri? Militare? Beh, comunque, non importa. Non fraintendermi, non sono contro i PMC o i mercenari, è solo che la situazione in cui ci troviamo, l'attuale stato in cui versa la città è una merda totale. Quindi immagino che tu sia qui per fare affari con me? Be' come prima cosa devo capire chi sei, abituarmi a te in giro, capisci? Iniziamo commerciando e vediamo come va prima di parlare di veri affari.",
	"5ae3272086f77444fd36f5e3": "Un'arma molto confortevole. Un lavoro da maestro, grazie! Farò sapere al cliente che l'arma è pronta.",
	"5ae327d286f7745d3a7704bb": "Penso di aver capito come riconfigurare la rete! Ah si, questo AK andrà bene, grazie. Lascialo lì nell'angolo, lo controllerò più tardi.",
	"5ae44dd386f7744f1a7eb65d": "Spari come un cecchino, ottimo lavoro. I miei ragazzi mi stanno riferendo che Interchange è piena di Scav morti e Ultra è molto più tranquilla adesso. Tieni la tua ricompensa, te la sei veramente meritata.",
	"5ae44dd386f7744f1a7eb660": "Immagina quanta gente frequentava l'Ultra, le mamme con i bambini, le coppie e così via, tutti si sono riforniti per bene.. Cavolo, era così bello, un sacco di movimento andato perso, probabilmente ti ricordi se sei di qui. Ma sto divagando nella mia nostalgia, non c'è tempo per questo, facciamola finita. Al giorno d'oggi l'Ultra è piena di Scav, rubano quello che vogliono. Fai un favore al mondo, pulisci l'Ultra da quelle teste di cazzo, così posso mandare i miei ragazzi. Ti farò un regalo se ti va di farlo.",
	"5ae326bc86f7742a41359302": "Ottima arma e ottima modifica. Sembra che i Cultisti stanno preparando qualcosa di grosso.",
	"5ae326bc86f7742a41359305": "Ora che mi sono procurato una connessione internet stabile e l'energia elettrica necessaria a mentenerla, il Governo ha alzato la posta ed ha iniziato a bloccare metà degli indirizzi IP che gestivano la maggior parte del traffico dati a Tarkov. Tutto questo perchè pare che la Terragroup usi come fornitore di servizi internet l'\"Ebambium\" per destabilizzare ulteriormente la situazione nella città e alimentare il caos. Ricorda molto il farneticare dei cultisti sull'arrivo del Ragnarok, non ti sembra? Parlando di cultisti, uno di loro con un tatuaggio di un fulmine in faccia, ha chiesto di un Remington 870. Lo cerca potenziato con un dispositivo tattico, un paramano Magpul e un'impugnatura tattica. Inoltre deve avere una ergonomia sopra i 58 e un rinculo sotto i 500.",
	"5ae3280a86f77444fc552709": "Mentre ero occupato con la rete, ho iniziato a domandarmi quanto noi umani, siamo realmente differenti da essa e quando riusciremo, sé mai ci riusciremo, a scambiare i nostri cervelli con quelli di un sistema elettronico. Tu cosa ne pensi, tutto questo accadrà prima o poi? Io penso di si, molto presto. Noi ancora non sappiamo quali processi si verifichino all'interno delle reti neurali, c'è solamente un segnale in entrata e il risultato delle sue azioni, é come se lui stesso imparasse seguendo istruzioni attraverso le sue stesse regole, cablando di continuo i suoi collegamenti neurali al suo interno. Quanto è veramente differente rispetto a noi? Ti piacerebbe vivere in un mondo in cui le tue azioni sono limitate solo dalla tua mente e immaginazione? In verità io penso che vivere in un mondo del genere, potrebbe non essere meglio rispetto a vivere nel nostro, soprattutto se non ci sono obiettivi e da dove questi ultimi potrebbero arrivare, se tu sei immortale e onnipotente… Questa volta abbiamo bisogno di un AS VAL. Calcio GL Shock, un dispositivo tattico ANPEQ-15, un ottica notturna NSPU-M e un caricatore da 30 colpi. Un'ergonomia superiore i 33 e un rinculo inferiore a 220.",
	"5ae44ffe86f774149f15f4e9": "Ottimo, Fantastico, ho alcune cose da esaminare. Sembra che tu abbia spaventato a morte quegli Scav. Manderò i miei ragazzi, così che avrò nuovi rifornimenti.",
	"5ae327d286f7745d3a7704be": "L'ho chiamata Lusya, la rete neurale intendo. Se rimango in silenzio si comporta molto bene, addirittura mi ricorda persino di dormire quando effettivamente dovrei, ma nel momento in cui inizio a parlare, prova a distrarmi, mettendo della musica o cose del genere. Comunque l'ho allenata con delle frasi prese da Film perché sembrerebbero molto più appropriate anche se sinceramente a mio modesto parere non lo sono. Dovrò pensare quali sono gli stimoli migliori per imitare le persone reali, piuttosto che una società e i suoi stereotipi. Ma come sempre sto tergiversando. Assembla un AK-105 con un silenziatore e un caricatore da 60. Come parametri deve avere: una distanza di puntamento minore di 800, una ergonomia sopra i 40, un rinculo meno di 500 è un peso di 4.7kg o inferiore. E compatto, come sempre, 8 slot o giù di lì.",
	"5ae3272086f77444fd36f5e6": "Secondo te, tutte le sofferenze che hanno colpito gli abitanti della nostra città sono il risultato delle azioni della società stessa, oppure è tutto pilotato e questo è solo l'inizio? Ci penso spesso, da quando è passato di qua il tizio con il tatuaggio del fulmine in faccia. Sono convinto che anche se ci fosse una mano invisibile a pilotare tutto questo, la nostra società se lo è meritato. Con le nostre azioni, comprando scarpe da ginnastica o anche solo barbabietole, abbiamo supportato coloro che sì, hanno costruito laboratori ed imprese, ma solo per poi usarle gettarci negli abissi. Ok, sto nuovamente divagando. Portami un AKM con un'impugnatura anteriore Fortis, un soppressore ed un caricatore da 30 della Magpul. Deve avere un'ergonomia superiore a 40, un rinculo inferiore a 350 e una gittata superiore agli 800 metri.",
	"5ae44bfe86f7744d733e560c": "Benvenuto in squadra, amico. Iniziamo a darci dentro?",
	"5ae44ffe86f774149f15f4ec": "Sai, fratello, ti dico una cosa, i vestiti avranno sempre un valore. Guerra o non guerra, la gente compra ancora quella roba. L'Ultra aveva un sacco di negozi di marca, quelli con cui la gente si gasava e da ora potrei usare quelle cose. Controlla se è rimasto ancora qualcosa che non é stato buttato via. Non preoccuparti, non ti sto chiedendo di saccheggiare i vestiti, voglio solo che controlli se c'è ancora qualcosa nei negozi, poi ci penseremo più tardi. Non frugare nella spazzatura, ricorda, solo roba di marca.",
	"5ae3277d86f7745b4246b391": "Ho a disposizione due reti neurali, una riconosce le facce e le compara con quelle presenti sul database, l'altra monitora i commerci fatti con le cryptovalute e reagisce di conseguenza. Oggi ho deciso di crearne un'altra, che misura la temperatura, l'umidità, la pressione e gli altri parametri del mio Rifugio, e tra l'altro reagisce al mio umore. Vediamo come si comporterà una volta attiva. C'è un ordine per un AKS-74N con componenti Zenit. Monta una ergonomia di 55, un rinculo minore di 450 e che stia in 8 celle massimo. Ma la cosa più importante è l'impugnatura, un calcio PT-3, un copri polvere e freno di bocca Zenit, in pratica tutte parti Zenit. Forse un regalo di un ex cittadino di San Pietroburgo.",
	"5ae4525986f7741b747a048e": "Ehi, ho qualcosa di interessante per te, ascolta. Un certo tizio è passato di recente, si fa chiamare Mechanic. Un tipo con la bocca chiusa, tace tutto il tempo, devi aver sentito parlare di lui. Non ha comprato nulla, ma ha detto che è interessato al carburante. E ricordo che c'erano dei serbatoi di carburante vicino all'Ultra, dei camion, quelli con la bandiera tedesca. Voglio che tu vada lì e segnali i serbatoi con dei marcatori. Manderò del carburante a Mechanic, ha promesso di pagare bene. Avrai anche la tua parte, non preoccuparti.",
	"5ae4525986f7741b747a048b": "Bene, manderò lì un po' dei miei soldati e farò sapere al Mechanic che tutto è ancora attivo. Ecco, un piccolo regalo per te.",
	"5ae3277d86f7745b4246b38e": "Quindi l'AK Zenit è pronto? Ottimo! Lasciamela su quella cassa e grazie.",
	"5ae4536b86f7741b747a04e9": "La bellezza salverà il mondo, come si dice. Grazie fratello, mi hai davvero aiutato. Venderò i cappelli in un solo giorno, fidati di me. Ecco prendi questo come ricompensa.",
	"5ae3280a86f77444fc552706": "Finito con il fucile? Grande, dallo a me. Ho una chiave interessante qui, potrebbe tornarti utile. Apre il negozio di armi in Ultra, il negozio KIBA. Ha dentro alcune ottime modifiche per armi, potrebbe essere utile per il nostro futuro armaiolo.",
	"5ae454ed86f774626b445ec3": "Ciao amico, ho una proposta d'affari interessante per te. Non ti preoccupare, non sto dicendo cazzate, è un vero affare. Non posso dirti di cosa si tratta, ma se iniziamo bene, te lo dirò. Ho bisogno di un grande zaino, quello viola \"Pilgrim\", e un cappello da sci, sai, con fessure tipo i ninja. Cercali tu però, senza mercanti, fratello. Devo tenerlo segreto, non voglio che nessuno scopra della nostra piccola cosa, capisci?",
	"5ae9b57d86f77432c81e2faa": "Trovati i documenti? Mille grazie. Consegnali pure, vediamo dove è finito il nostro piccolo cargo.",
	"5ae4568186f7744a4c600479": "\"Shackerato, non mescolato\". Sei molto bravo, ragazzo, devo ammetterlo, lavoro completato velocemente. Il mio device è quasi completo, ho solamente bisogno di alcuni altri oggetti.",
	"5ae9ba1086f77415a869b400": "Oh, li hai fatti? Da qua, diamogli un occhiata. Cavolo, ma perché cazzo sono così pesanti? D'accordo, li ricontrollerò più tardi. Ecco prendi, per avermi aiutato.",
	"5ae454ed86f774626b445ec0": "Presi dal corpo ancora caldo di Scav morti immagino? Pace, andrà bene. Ogni cosa sta andando secondo i piani, torna da me a breve per il prossimo passo.",
	"5ae4536b86f7741b747a04ec": "Buongiorno a te! Tutti oggi si sentono alla moda, la gente adesso si veste con oggetti che nemmeno in tempo di pace venivano minimamente considerati. Non importa se la cosa è stata colpita da una PM come se fosse carta, la comprano comunque; questa cosa li fa distinguere dagli altri. Sembra che le persone abbiano ancora una loro vita, voglia di festeggiare. Comunque, quando arrivi controlla sui manichini nei negozi abbandonati e sugli scaffali, parlo di quei cappelli che sembrano arrivare direttamente dai quei vecchi film western, prendi i nostri ushankas.",
	"5ae9b1c986f7743a5736fc04": "Li hai tutti e tre? Un enorme grazie, hai reso un ottimo servizio a un tuo fratello. Questi documenti mi aiuteranno così tanto che non puoi nemmeno immaginare.",
	"5ae9ba1086f77415a869b403": "Oh, fratello, sarei impegnato fino al collo senza di te. Sto facendo tutto perché la città continui a vivere, bada, ecco perché faccio tutte le mie mosse. Va bene, ti racconto dei miei affari segreti, visto che finora è andata tutto liscio. Sto pensando di creare una manifattura di abbigliamento, per cucire e vendere giubbotti, fondine, armature. Come nelle migliori case di moda in Europa, ah ah. Questa volta devo capire cosa c'è esattamente dentro l'armatura 6B43, quella verde, è anche pesante come la merda, probabilmente lo sai. Voglio capire come funziona e su cosa si basa. Proprio come l'ultima volta, portamene un paio, una distrutta e una un più nuova.",
	"5ae9b57d86f77432c81e2fad": "Ho dato un'occhiata a quei manifesti, ma i miei occhi sono allenati, lo vedi? C'è una mancanza in un negozio, qualche grosso carico non è arrivato a Oli e in grande quantità. Sembra che avessero delle batterie, ma, apparentemente, i ragazzi sono rimasti bloccato da qualche parte. Il servizio di trasporto solitamente tiene traccia di queste cose. Ci deve essere qualche registro sugli itinerari e l'ultimo controllo viene fatto dall'ufficio spedizioni agli uffici della OLI. Vai a trovarli e cerca di recuperare i documenti. La stanza è probabilmente chiusa però, prima devi trovare una chiave da qualche parte. Beh, sei un tipo intelligente, lo capirai, fratello.",
	"5ae4568186f7744a4c60047c": "Ehi, che succede. Hai affrontato la missione dei cappelli in modo veloce e pulito, roba buona. Ora passiamo ad alcune cose serie, devi essere l'agente 007. Mi servono un paio di pezzi di armatura Gzhel per la mia cosa, il trucco è che ne ho bisogno di una danneggiata e un'altra in condizioni perfette. Ottienile come desideri, non importa. Puoi farcela?",
	"5ae9bf2886f774703201f136": "Grazie di cuore, fratello! Mettili là nell'angolo, ci darò un'occhiata più tardi. Per ora ho finito con la produzione di vestiario, adesso devo occuparmidi altro.",
	"5ae9c05d86f77427153c7f99": "Li hai davvero trovati? Grazie amico. Non hai idea di quanto sono importanti e vitali questi libri per me, mi aiuteranno non poco nei miei affari.",
	"5ae9b1c986f7743a5736fc07": "Ehilà fratello, ho una bella idea. Immagina quanto sarebbe fantastico avere informazioni sui carichi dell'Ultra. Cosa è stato spedito, dove, in che quantità, queste cose qui sai. Una volta lavoravo con questo tipo di registri. Non credo che ci siano manifesti per i piccoli negozi, più probabilmente erano gestiti da fannulloni, ma i grandi negozi e le catene di vendita al dettaglio sicuramente mantenuto i loro documenti. Controlla Goshan e gli altri supermercati, come Oli e IDEA, i documenti devono essere da qualche parte negli uffici. Sarebbe fantastico se ne trovassi un po'.",
	"5ae9e06286f7741e755650a6": "Quindi, come è il tempo a Woods? Ho fatto sapere a Den che è tutto pronto per il ritiro, grazie mille.",
	"5ae9c32886f774703201f16a": "D'accordo, ecco come stanno le cose. Ecco il biglietto di cui parlavo, portalo alla dottoressa. Non c'é niente di criminale lì dentro, solo qualche battuta sui nostri affari. Ma ecco il problema, se saprà che il biglietto è da parte mia, lo strapperà subito. Cerca di fartela amica prima, guadagna un po' di fiducia e solo allora le passerai la lettera. E non perderla, non ne scriverò un altra.",
	"5ae9bf2886f774703201f139": "Beh, sembra che tu abbia finito con le armature, però ci ho messo un po'. Se ne avessi ancora bisogno, mi aiuterai, giusto? Comunque, ora devo mettere le mani su dei gilet tattici, alcuni sono difficili da trovare, ma ce la farai, vero? Ho bisogno di BlackRocks grigi e TV verdi. Portamene almeno un paio di ciascuno e andrà bene. Cercati tu, senza mercanti, ok?",
	"5ae9e06286f7741e755650a9": "Salam. Ascolta, vorrei mandare un pacco di equipaggiamento ad un tizio. Farlo equipaggiare con della roba, solo perché sappia che Arshavir si ricorda di lui. Non è un militare, è un tipo normale, ma adora travestirsi da Matrix a volte. O come quella spia e petto nudo e pelosa, Austin o quello che è, il tizio con gli occhiali. Lascia il pacco a Wood nella zona del molo, lo prenderà lui, glielo farò sapere. Nascondilo da qualche parte tra le botti, in modo che nessuno lo veda. Ecco la lista di cosa nascondere, tornare quando hai finito. Oh a proposito, la Shemagh deve essere quella verde!",
	"5ae9c25086f77415a869b604": "Ehi. Te lo dico da amico, nel commercio quello che conta è come ti presenti, non devi essere un cretino o un nerd. Poi, non solo le ragazze, ma anche i clienti ti ameranno. Questo è il mio segreto, sentiti libero di usarlo. Ho una piccola proposta d'affari per Elvira, la terapista capo dell'ospedale. Ma posso fidarmi di te solo se aumenti il tuo carisma, perché in questo momento non ti guarderà nemmeno, senza offesa. Farò di te un vero uomo.",
	"5ae9c25086f77415a869b601": "Ei ei, tranquillo, sto dalla tua parte amico! Scusa sto soltanto cazzeggiando. Vedo che hai migliorato il tuo carisma ed è un bene. Parliamo di affari adesso.",
	"5ae9c05d86f77427153c7f9c": "Buona giornata a te! Abbiamo già fatto così tanto insieme, sei come un fratello per me. Come una famiglia, vedi, non fraintendermi. Allora, come un fratello, rispondi francamente, ti piace leggere? Quando ero bambino divoravo i libri. Ma ora ho bisogno di un libro importante, per gli affari. Un lavoro complicato, ma so che puoi recuperare un diavolo dall'inferno, se vuoi. Portami il libro sulla progettazione di abiti di tessuti speciali, tutta quella roba militare deve essere fatta con tessuto aramidico, che ha i suoi segreti. Ci dovrebbe essere un manuale anche su quello, in due volumi. Se riuscissi a recuperarli, che sarebbe grandioso. Dovresti probabilmente controllare nelle librerie, dovrebbero essere lì.",
	"5ae9e3f386f774346013b847": "Una volta hai spaventato un po' di Scav all'Ultra, ricordi, fratello? Ora la gente dice che sta peggiorando. Si dice che sia pieno di ogni sorta di feccia. Ho una missione per te, controlla la situazione a Interchange, assicurarsi che sia sicuro camminare li intorno almeno. Trova percorsi sicuri o qualcosa del genere. Ho davvero bisogno che vada tutto liscio, ok?",
	"5ae9e4fc86f77443f2500fe1": "Questo si che è un vero djigit! Riunirò i miei ragazzi, mi porteranno altra buona roba dal Goshan! Allora, per quanto riguarda la tua ricompensa, dai un'occhiata al nuovo stock di armature, tutte per te.",
	"5ae9e4fc86f77443f2500fe4": "Salam. Passeggiando per l'Ultra, avrai notato quanti registratori di cassa ci sono nei negozi e nelle boutique. Depredarli tutti è impossibile, ma almeno il denaro può essere preso. Dovrebbe essere particolarmente abbondante dentro Goshan, lì non è così rischioso. Dovresti essere in grado di prendere il bottino e andartene, ma c'è solo un problema, sono tutti chiusi. Quindi ho un'offerta per te per questo, portami la chiave dei registratori di cassa e ti farò partecipare a dei piani fighi che non ho mai mostrato a nessuno. Da fratello a fratello. Non importa dove ottieni la chiave, puoi anche acquistarla dai commercianti per quanto mi importa.",
	"5ae9c32886f774703201f167": "Sembrerebbe che tutti sia filato per il verso giusto, grazie.",
	"5ae9e3f386f774346013b844": "Sei proprio come un uomo invisibile o un fantasma o qualcosa del genere. Aspetta fammi prendere una mappa. Cosi i percorsi più veloci sono qui e qui giusto? Ottimo, lo farò sapere subito ai miei uomini. Grazie mille amico, mi hai davvero aiutato e non poco.",
	"5af5886186f774153d712bb6": "123",
	"5af5886186f774153d712bb9": "123",
	"5af5886186f774153d712bb8": "123",
	"5af5886186f774153d712bb7": "123",
	"5b486c9386f7744a08514b1b": "Molto tempo fa, una volta ho incontrato il proprietario di KIBA Arms, siamo anche andati in una sauna insieme, anche se non mi piace particolarmente. Si ruppe anche una gamba cercando di saltare tuffandosi dal molo quel giorno. Jolly seguiva il sogno di creare un campo Airsoft da tutta la vita. Sembra che il suo desiderio si sia avverato a Tarkov, il miglior e più grande campo Airsoft del mondo, con un'unica piccola differenza: qui si muore e si perde tutto da un proiettile vagante. Metti insieme un AK-102, con un silenziatore Rotor 43, impugnatura tattica Magpul AFG OD, e torcia Zenit 2U. L'ergonomia dovrebbe essere superiore a 42, rinculo inferiore a 465, il campo visivo a 500 o più. Assicurati che non occupi più di 8 celle.",
	"5b486c9386f7744a08514b18": "Ricorda, non accendere la torcia o rimarrai accecato per giorni! Comunque, ben fatto, lascia pure su quella cassa.",
	"5b486ce586f7744882493785": "Su da qua, devo consegnarlo al cliente e in fretta. Spero che tu non abbia spifferato a nessuno per cosa è stato assemblato questo MPX. Bene auguriamogli buona fortuna.",
	"5b486ddf86f7744ba00f2237": "Ciao fratello, come stai? Almeno tu sei in buona salute, questo è quello che conta davvero. Oltre all'equipaggiamento, i miei clienti stanno acquisendo interesse per il carburante diesel e tutta quella roba lì. Puoi portare un paio di taniche di additivo di carburante? Sono utilizzati di solito per migliorare la qualità del carburante per i generatori portatili. Ho già i compratori pronti a togliercelo di mano immediatamente. Mi servono nuovi e inutilizzati, quindi cercali così. Ci vediamo in giro, fratello.",
	"5b486d0e86f7744f4b12d78f": "Grazie, lasciameli lì da qualche parte. Sono un attimo occupato adesso, ci vediamo più tardi.",
	"5b486d0e86f7744f4b12d792": "Voglio insegnare a Lusya a distinguere se qualcuno mente, se fosse accurata al 90%, sarà interessante ascoltare tutti quei politici e pezzi grossi della Terragroup, che hanno espatriato i loro ideali e nobili obiettivi proprio ieri, assicurandoci dei benefici per la nostra zona economica e di un futuro luminoso davanti. Quanto di tutto questo era una bugia? Tutto, penso. C'è una richiesta per un AKMN edizione MOE. Per esempio, paramano, calcio, impugnatura devono essere MOE. Tutto nero. Inoltre, un freno di bocca Rotor 43 e impugnatura tattica Magpul M-LOK AFG, rinculo inferiore a 340, ergonomia superiore a 44 e peso di 5 kg o inferiore con raggio di osservazione 500.",
	"5b486e2a86f7744a08514b1c": "Dal profondo del mio cuore. Farò la consegna. È sempre un piacere avere questo tipo di gioielli, penso che al tizio gli piaceranno molto.",
	"5b486d3e86f7743780259fd1": "Il fucile è pronto? Ottimo. Suppongo che hai già scoperto che il nome di Sniper è Dima, me lo sono lasciato sfuggire tempo fa. Non una parola su di lui con nessuno mi raccomando, spero che tu capisca la situazione.",
	"5b486ce586f7744882493788": "Il tempo stringe… nel mentre un tizio ci ha contattato per chiarire i suoi affari con il Dealmaker. Quest'ultimo è tutt'oggi operativo da qualche parte nei dormitori della fabbrica circondato dai suoi scagnozzi. È qui che entri in ballo tu, assemblagli un po' di MPX che abbiano un'impugnatura a pistola Skelettonized AR-15, un spegnifiamma Annihilator, una torcia tattica Steiner LAS/TAC 2, un mirino per una distanza di avvistamento di 300m o più ed un'ergonomia superiore a 52. Il peso deve essere inferiore ai 4 kg, mentre il rinculo minore di 250. Ti avviso, non proferire parola con nessuno del perché ne hai bisogno. Il Dealmaker non sarà felice di venirlo a sapere, so inoltre che i suoi ragazzi son ben addestrati nel combattimento, servirono nell'esercito prima di lavorare alla fabbrica.",
	"5b486d8686f77450c05449c6": "Viene proprio la voglia di metterlo in vetrina. Un'opera magistrale, un vero capolavoro.",
	"5b486e2a86f7744a08514b1f": "Salam, c'è un nuovo dolce affare per te. Recentemente, sono stato avvicinato da un ragazzo che è una sorta di conoscente di Reshala. Elegante da morire, in un vestito, con un sigillo sul dito grande come un tappo di bottiglia. L'ho visto a qualche riunione una volta, solitamente guidava una BMW nera. Dice che guerra o non la guerra, la sua tana deve essere di classe. Beh, non proprio una tana, più che altro é un nascondiglio. Portami un po' di gioielli e glieli darò. Cerca statue di cavalli, gatti, leoni, tutta quella roba lì. Cercare orologi Roler, quelli d'oro, saranno un mio omaggio: É meglio essere in buoni rapporti con tali persone, credimi. Non deludermi, fratello, o saremo entrambi nei guai.",
	"5b486d3e86f7743780259fd4": "Questo è per Sniper, da una settimana circa è da qualche parte a Woods a dare la caccia ai cattivi. A giudicare dal fatto che si è preparato uno zaino infernale con un MRE, acciarino, batterie e acqua. Lo ha lasciato da me per ora. Ha richiesto un M1A modificato con un supporto Ultimak M8, un' ottica notturna 7-35-56, un mirino reflex T1 e un device tattico HOLOsun. Inoltre un'ergonomia sopra i 20, un rinculo sotto i 400 e un peso totale di 7.3 kg o meno.",
	"5b486fbf86f77450c0544c16": "Oh, quindi me ne hai portati un po? Splendido! Le tue mani sono rimaste intatte anche dopo essere state in contatto con tutte quelle sostanze chimiche? Metto le teste d'uovo a lavorarci sopra, vediamo che cosa scoprono.",
	"5b486e6186f7744a08514b24": "I tizi confermano che hanno la roba, bel lavoro fratello. Te l'avevo detto, tutto è filato liscio e veloce. Come promesso ecco la tua ricompensa.",
	"5b486e8e86f77448824937ad": "Bentornato. Il segnale è pulito, tutto apposto, manderò i mieir ragazzi a recuperare le auto. Grazie ancora, per avermi aiutato, fratello.",
	"5b486e8e86f77448824937b0": "Ah, sono contento di vederti. Ma andiamo direttamente al sodo. Forse saprai che tutti i veicoli sono fuori uso da quando una qualche sorta di EMP è esplosa all'inizio di tutto sto casino e dato che tratto spesso grandi quantità di merce, portare tutto in spalla come un mulo è fuori discussione. Nessuno di quei veicoli parte, non importa quanto a lungo ci provi, neanche se li smonti e li rimonti e solamente i veicoli che vengono da fuori Tarkov funzionano. So che ce ne sono alcuni nel parcheggio dei minibus a Interchange. Contrassegnane tre con dei radiofari, poi i miei ragazzi li esamineranno, sperando che possano ripararli se mi procurerò qualche pezzo nuovo. Però, per favore, contrassegnane di decenti e non di quelli scassati.",
	"5b48700686f7744f4b12d7f2": "Beh, visto che sei qui, vieni dentro, ho un problema. I contenitori che hai portato non avevano dentro nessuna cazzo di bibita alla ciliegia, i miei ragazzi che hanno cercato di aprirli si sono sballati così tanto che presto potrebbero lasciare questo mondo di merda. Ovviamente è roba seria, ma non ho ancora un briciolo di informazione su cosa é, cazzo! Comunque, mi serve dell'attrezzatura per la chemio, come si chiamano, non ricordo, quelle maschere che ti metti in bocca per evitare di inalare merda che può raffreddarti. Prendi questa roba da quegli idioti degli Scav e portamela. Quando é iniziata l'azione a Tarkov gli Scav hanno saccheggiato tutti i magazzini con questa attrezzatura e ora corrono in giro come idioti, pensando che potrebbe aiutarli contro i proiettili. Teste di cazzo. E sì! Già che ci sei, trova dei kit per la trasfusione, i miei cervelloni sono davvero cattivi. Non importa dove li trovi, ma trovali sul campo, niente commercianti. Abbiamo bisogno di aiutare i miei ragazzi in fretta, o potrebbe essere la fine per loro…",
	"5b486e6186f7744a08514b27": "Ehi, ho una missione per te. Non complicato, andrà tutto liscio, non preoccuparti. I miei affari sono piuttosto pericolosi, come probabilmente avrai già capito. Tu, amico, sei un buon combattente, ecco perché puoi tranquillamente venirmi a trovare quando vuoi, ma non tutti i miei clienti possono permettersi un tale lusso, uno é già stato trovato in una pozza di sangue alla stazione di servizio, per esempio. Sembra che molti siano sorvegliati, quei figli di puttana sanno di avere delle belle palle. Quindi i clienti non vogliono farsi scoprire, attirando attenzioni indesiderate. Ma questo in realtà non ostacola il business. Se la gente non viene per i beni, i beni vengono alla gente, ha-ha. Aiuta un fratello, ottieni gli oggetti necessari e nascondili a Interchange. Hanno bisogno di due set di caschi e copricapo (6B47 e Peltor Comtac 2) nascosti in un mucchio di spazzatura nel negozio di Avokado, ci sei già stato, conosci il posto e hanno anche bisogno di due giubbotti antiproiettile grigi Gzhel, nascondili nel mucchio della spazzatura vicino al palco all'esterno, È vicino all'entrata principale dell'Ultra. Mi farò perdonare, credimi.",
	"5b486ddf86f7744ba00f2234": "Oh, spettacolo, da qua. Il Mechanic li stava aspettando come avrai di certo capito. Glieli spedirò in giornata. Grazie per il tuo grande aiuto.",
	"5b48704286f7744a14343905": "Tutta questa merda tecnologica non fa per me, l'immagine è velata e il segnale è una merda, ma ho già notato alcuni “ratti grassi”. Grazie, un grande aiuto!",
	"5b4870a386f7744d06237e0a": "Alla fine ce l'hai fatta. Meraviglioso! Non ti deluderò neanche io. Infatti, hai notato per caso qualche USEC intorno alle auto? Beh, non importa.",
	"5b486fbf86f77450c0544c19": "Ah, sei tu… non ci vediamo da molto tempo. Pensavo che ti avessero fatto fuori, ma, a quanto pare, sei un tipo duro. Comunque, sei vivo e questo è un bene, quindi ascolta. La gente dice che c'è un nuovo prodotto sul mercato, alcune cose in contenitori chimici di lusso, come il tuo silenziatore della pistola, ma un po' più grande. Cosa c'è dentro, che siano farmaci nuovi o solo vitamina B, non ne ho nessuna cazzo di idea. Ed è quello che dobbiamo scoprire, scommetto che quella merda blu di Polikhim è in qualche modo collegata a questo, ma non ne sono certo. Questi contenitori sono stati visti al resort, un mio amico dice di averli visti in mano alle persone della EMERCOM a Interchange, ma era un delirio a quei tempi, quindi forse è stata solo la sua immaginazione… Per farla breve, trovami qualche contenitore, ho un paio di cervelloni che potrebbero capire cosa cazzo c'è dentro.",
	"5b4870a386f7744d06237e0d": "Ehi, vieni qua, ho qualcosa di grosso per le mani! Avrai già sentito parlare che ci sono un paio di droni militari stranieri abbattuti in quest’area? Della brava gente mi ha chiesto di prendere qualcosa per loro, roba elettronica credo. Non so di preciso cosa sono, ma sinceramente, non me ne può fregare di meno. Tutto quello che so è che pagano molto bene e che ovviamente non vogliono che la tecnologia venga acquisita dai locali. Questi droni probabilmente sono già stati razziati, ma vale la pena darci un occhio. Tieni a mente che, prima di perdere contatti con il loro comando, gli USEC avevano l’ordine di controllare questi droni e prendere i giroscopi dai veicoli militari russi abbandonati. Controlla i posti dove gli USEC bazzicavano. E’ veramente schifoso lavorare per questi capitalisti, ma la quantità di soldi offerta è decisamente più forte del mio patriottismo. So infine che gli USEC stanno bazzicando tra Shoreline e Woods, quindi direi di puntare a quelle due zone per prime.",
	"5b48700686f7744f4b12d7ef": "Molto bene, tutto a posto! Spero soltanto che mi miei uomini si rimettano presto grazie alle trasfusioni fatte... ma diamine, tanto hanno poca scelta.",
	"5b4870d386f7743780259ff3": "Gli Scav sono stati rallentati un po', spero che non diventino troppi avidi e chiedino di più, ma questo è un mio problema, non tuo. Ben Fatto!",
	"5b48704286f7744a14343908": "Oh, che succede?! Lascia che ti dica una cosa. Mi sto ambientando bene qui, ma comunque qualcosa mi fa sentire a disagio. Voglio dire, non c'è fiducia in ciò che il futuro potrà portare! Dimentica che ho detto, sono solo un po' depresso… In ogni caso, mi piacerebbe rimanere ben informato su ciò che sta accadendo nella zona per sentirmi più tranquillo. Ti darò qualche dritta su alcuni punti ciechi in cui vorrei che installassi delle telecamere intelligenti. Non sono bravo in queste cose, quindi i miei ragazzi ti spiegheranno i dettagli. Le telecamere si trovano da Mechanic, le vendeva, credo. Ovviamente, non una parola con lui sui nostri affari.",
	"5b4870d386f7743780259ff6": "Entra, se fai sul serio, ho una nuova missione per te! Quelle telecamere che hai posizionato hanno dato i loro frutti. Sono riuscito a trovare gli uomini giusti, in buoni rapporti con gli Scav. In breve, voglio un'esca per loro, per il bene della pace. Perché al giorno d'oggi sono troppo pazzi, questi bastardi. Uccidono chiunque indiscriminatamente, hanno spaventato tutti i miei clienti, quei figli di puttana. Il trucco è che questi ladri stronzi vengono da bande diverse e necessitano di un approccio diverso. Finora ci siamo accordati per tre catene d'oro per ciascuno, per avviare la trattativa, puoi vedremo dove andrà… Non ho abbastanza catene per tutti loro, ma tu sei un operatore regolare, li recupererai in pochissimo tempo. Ti indicherò dove nasconderli. Inoltre, è necessario assicurarsi che Interchange sia libera da PMC in quel momento specifico, perché altrimenti, le persone giuste non possono raggiungere il nascondiglio.",
	"5b55a3fd86f77469823e8121": "Your offer was sold {buyerNickname}",
	"5bc477dc86f7744fd57fafeb": "Eccoti qui. Solo tu e Sniper potete sopravvivere così a lungo sul campo, raid dopo raid, sembra. Recentemente stava cercando un ragazzo affidabile, a cui può essere affidato un compito e che non lo deluda. Dice che il modo migliore per testare una persona per la sua missione è quello di controllare le loro abilità con fucili a retro carica. È un uomo serio, quindi penso che abbia bisogno di un combattente per qualcosa di importante. Cosa ne pensi, posso consigliarti? Prova te stesso come \"Il Tiratore di Tarkov\". Se passi tutti i test di Sniper, organizzerò un contatto con lui. Quindi, ecco il primo compito che ha preparato, dobbiamo testare la tua precisione con la tacca di mira da una media distanza, diciamo 40 metri.",
	"5bc477dc86f7744fd57fafe8": "Quindi non ti senti come Zaitsev? Sniper è soddisfatto con i primi risultati dei test e ti ha già preparato il prossimo incarico.",
	"5bc47a2386f7743920281689": "Non male, non male. Nemmeno io sarei preciso come lo sei stato tu a sparare, ormai sono troppo vecchio per queste cose. Mentre sparavi, Sniper ha preparato il prossimo test per te.",
	"5bc47df886f7741e6b2f3328": "Vedo che hai una buona mira, ragazzo. Sniper ha detto che vuole testare il tuo tempo di reazione. Quello più veloce vince, come dice. Come in quel film, ricordi, \"Il buono, il brutto e il cattivo\", solo con un fucile al posto di un revolver. La vita qui non è certamente un film, ma la reazione e la scelta della posizione sono molto importanti nello scontro a fuoco, soprattutto in condizioni urbane. Se sopravvivi, prendi pure il mio cappello da cowboy, ne ho uno qui da qualche parte. Scegli tu stesso, chi vuoi essere: il buono, il brutto, o il cattivo.",
	"5bc480f886f7741b09231869": "Pronto? Forza al lavoro. Sniper ha iniziato ad interessarsi a te.",
	"5bc47a2386f774392028168c": "Il mio amico, Shabelsky era il suo cognome, scriveva storie sulla guerra. Anche io mi divertivo a leggerle a volte. Così recentemente ha venduto i diritti di tutta la serie di libri e hanno fatto un film su di loro in Occidente. Ma ora vuole più soldi dalla compagnia cinematografica, sembra che abbia passato un brutto periodo. Mi ha anche scritto di cercare alcuni combattenti decenti qui a Tarkov. Sembra che tutto il mondo abbia dimenticato la nostra città… Ci ricordano solo quando hanno bisogno di una pistola a noleggio e mentre le cose vanno bene preferiscono non notare la nostra situazione. In ogni caso, ho divagato. Sei pronto per la seconda missione di Sniper? Devi sparare a testa e gambe dalla stessa distanza, 40 metri.",
	"5bc4839f86f7746b5a283eb5": "Non esistono trucchi sporchi nel gioco dei cecchini. Ben fatto, ragazzo.",
	"5bc4829786f774105516c76a": "Ben fatto, occhi da gufo. Hai sfoltito un po' di quei predatori notturni.",
	"5bc47df886f7741e6b2f3325": "Immagino tu abbia un buon tempo di reazione visto che sei ancora qui con noi. Prendi il tuo cappello, come promesso! Ora va cecchino, altre prove ti stanno aspettando.",
	"5bc480f886f7741b0923186c": "É bene che tu sei vivo, le missioni di Sniper non sono facili. Aspettiamo un po' prima del prossimo test. Ci sarà un lavoro da cecchino molto più complicato d'ora in poi, quindi il mio consiglio è di padroneggiare di più le tue abilità di maneggio del fucile. Torna quando sei pronto.",
	"5bc0c06486f7740a5c291e84": "пуки в руки",
	"5bc4859286f7746ea2758571": "Neutralizzare il tuo obiettivo è molto più efficace senza far rumore, da una distanza di sicurezza. Il tuo prossimo test proposto dal Cecchino è di fare pratica nei suoi affari. Prenditi un silenziatore e uccidi nemici addestrati da una media distanza.",
	"5bc4829786f774105516c76d": "Guarda, mi sono già organizzato per la sopravvivenza, programmando tutto quello che serve a salvaguardarmi da questo conflitto e anche per quelli successivi che verranno. Ho notato che altri sopravvissuti come me si stanno preparando in tal modo, e ipotizzo che ci saranno crisi ben peggiori in futuro, soprattutto per quanto riguarda il cibo, l'acqua e il carburante. Tutti vorrebbero un rifugio caldo, asciutto e sicuro. Non ti nascondo che se il Cecchino ti ha notato beh… Sei stato baciato dalla fortuna. Ha detto che ha bisogno di metterti alla prova di notte a Customs.",
	"5bc4839f86f7746b5a283eb8": "Come Sniper ama dire: \"Il miglior strumento contro un cecchino è un altro cecchino\". Non è un caso raro in combattimento, ma bisogna tenere a mente che il nemico è un tiratore ben addestrato e ben preparato. Sono intelligenti, assumeranno posizioni difficili e cercheranno di ingannarti. Anche se non sono un militare professionista, ma un ex guardacaccia o giù di lì. È necessario \"bloccare\" il cecchino nemico, farlo mostrare, poi, sarà tutto tuo. Beh, queste sono le raccomandazioni che mi è stato chiesto di darti. Gli Scav trovano fucili con mirini e si arrampicano sui tetti o sulle rocce, pensando che siano veri cecchini. Questi sono quelli che devi eliminare.",
	"5bc4859286f7746ea275856e": "Il nemico resta indifeso nel nel momento in cui non sa da dove viene colpito. Hai fatto bene, tiratore.",
	"5bc4898e86f7746b7978fe35": "Ti piace la letteratura classica? Perché pensi che Dostoevsky sia diventato così popolare tra coloro che non sono mai stati in Russia? Me lo stavo chiedendo fino allo scandalo della Terragroup. Presumo che i loro capi siano ben consapevoli dei classici e che cosa ci potrebbero portare a fare. Questo può essere fatto solo in luoghi in cui le persone possono combinare sia menzogne che tradimenti, oltre all'inspiegabile suicidio irrazionale, a Tarkov succede molto più che qualsiasi altro posto. Dostoevskij scrisse questo, queste persone possono vivere con il più alto impegno per le altre persone e allo stesso tempo essere i migliori a uccidere. A volte ci dimentichiamo di questo. La prossima missione di Sniper è il tuo conteggio personale, e non in contanti, ovviamente.",
	"5bc4898e86f7746b7978fe32": "Sembrerebbe che a volte essere intelligenti non sia sufficiente per agire in modo intelligente. Beh, un buon vecchio bullone potrebbe esserci d'aiuto. Per ora Il Cecchino rimane silenzioso, quindi aspettiamo un po', prima di riassegnarti altri compiti. Ti farò comunque sapere quando ci saranno nuovi test per te.",
	"5bdac0b686f7743e1665e09e": "{soldItem} {itemCount} sono stati acquistati da {buyerNickname}",
	"5bdac06e86f774296f5a19c5": "L'oggetto non è stato venduto",
	"5c0bd03386f7746fe16dbbaa": "Non male, non male. Forse ci sarà un po' più calma da ora in poi, e in più ci penseranno due volte prima di tendere degli agguati notturni di nuovo. Ecco la tua ricompensa, vatti a fare una dormita.",
	"5c0bd95686f77479cf22c2f5": "Saluti! Ecco l'accordo, ho ordinato un mucchio di armi occidentali da Mechanic per i miei clienti. Le armi sono fatte all'estero, io sono molto attento alle armi fatte dalla Patria, il prodotto della Patria è molto più vicino all'anima dii noi vecchi soldati e tutto il resto. Quindi, l'arma é un M1A con un silenziatore Hybrid 46 e un mirino termico Trijicon REAP-IR e ho bisogno che tu faccia un difficile viaggio in azione. Non dovrai sparare a qualche Scav e basta, dovrai dare il meglio di te. Ti darò uno di questi fucili, stai attento! Costano una fortuna, quindi se lo perderai, sarà un tuo problema.",
	"5c0bbabb86f77466d96707a3": "Ma che cazzo, brutto coglione!? Perché hai sparato? Non ti permetteranno di avvicinarti a più di un miglio dai dormitori. Manterranno le guardie per un lungo periodo adesso... Come cazzo le piazzo le fottute informazioni adesso è?",
	"5c0bc93186f77459d871478d": "Ottimo lavoro, ora hai il mio pieno rispetto! Penserò a te nel caso abbia qualcosa di interessante tra le mani.",
	"5c0bd95686f77479cf22c2f2": "Quindi, che cosa ne pensi? Ti sembra o no un giocattolo serio? Ottimo, adesso consegnamelo. Ecco questo per averti scomodato, potrei aver bisogno di aiuto nel testare altre cose.",
	"5c0bbabb86f77466d96707a2": "Sembra che stia andando tutto per il verso giusto, i miei uomini sono nel luogo, e penso che quegli stronzi avranno una brutta sorpresa alla fine. Grazie per l'aiuto.",
	"5c0bd03386f7746fe16dbbad": "Saluti, soldato! Dormi bene la notte? Ce la fai? Beh, la gente a Tarkov non dorme, solitamente mandavo i miei supervisori di notte ed ero sicura che sarebbero arrivati a destinazione, ma qualche intelligentone se n'è accorto, uccidono i miei uomini di notte come se fosse in pieno giorno, Ho già perso tre supervisori per questi stronzi. Per farla breve, voglio che riduciate le linee di questi uomini armati di notte, ma stai attento. Sono persone da non prendere sotto gamba anche perché sono ben attrezzati, visto che non si trovano facilmente gli NVG di questi tempi…",
	"5c0bc93186f77459d8714790": "Ehi, come va la vita? Sai, a volte devi entrare e sparare a qualcuno in CQC e devi farlo in modo silenzioso ed efficiente. Preferisco il calibro 12, per esempio, non ho idea del perché i BEAR e gli USEC non lo apprezzino, è un calibro tosto, sai? Devi solo avvicinarti il più possibile e se hai il silenziatore, amico, puoi uccidere le persone e il tizio dall'altra parte del muro non se ne accorgerebbe. Colpisce in silenzio e colpisce forte. Devi padroneggiarlo, mentre io capisco che pesci potremmo pescare con il tuo \"talento\".",
	"5c0bbabb86f77466d96707a5": "Quindi, ecco perché ti ho chiamato. Ho beccato una talpa infiltrata nella mia squadra, questo coglione stava facendo trapelare informazioni sui miei canali di approvvigionamento e punti di interesse. Ovviamente ho iniziato a chiedermi cosa cazzo stesse succedendo. I miei uomini hanno avuto informazioni da lui e hanno scoperto che stava facendo trapelare le informazioni a una delle squadre locali, quelle che si stabilirono nei dormitori su Customs.\nIl punto è che voglio fargli arrivare informazioni sbagliate sulla mia prossima \"spedizione\". I miei uomini a quel punto li falceranno quando quei pezzi di merda verranno a prenderla. Ma questa informazione deve arrivare senza sollevare sospetti, come se tu fossi uno di loro, capito? Dovrai nascondere una penna USB con delle informazioni speciali, è situata nel bagagliaio della macchina bruciata rossa, sul ponte vicino. I miei ragazzi hanno subito un'imboscata a quel ponte, quindi non potevano nasconderla vicino al dormitorio, mi dispiace. Nascondila insieme ad un SV-98 e degli orologi Roler come da accordi. Cosa molto importante quando hai fatto non uccidere nessuno Scav e allontanati senza farti notare.",
	"5c0bdb7c86f77422c8027f43": "Ehi, vieni qui un secondo. Come puoi vedere, i tuoi compagni PMC stanno passando un brutto periodo, quelli deboli non ce la fanno. Ti dico di più, sembrano combattenti seri, ma se sono nella merda, muoiono come mosche. Il panico li uccide, o il tremore, chi cazzo lo sa, ma il risultato è lo stesso. Quindi, dal momento che stiamo lavorando insieme non voglio preoccuparmi per il tuo culo.",
	"5c0d0d9586f77433ec4de6c7": "Sai, come medico io tratto le persone che hanno malattie, è il mio lavoro dopo tutto anche nella nostra difficile situazione. Tuttavia dal momento che tu a volte svolgi missioni per conto mio, devo essere sicura che la tua salute sia a posto. Solo per sentirmi più sicura, sai, per essere sicura che tu possa portare a termine qualsiasi missione. Dimostrami che le malattie e le condizioni fisiche non ti fermeranno.",
	"5c0be15086f7746f016734ab": "Ad essere franco non ero così sicuro che ce l'avresti fatta. A quanto pare mi sbagliavo, non sei una persona qualunque.",
	"5c0bdb7c86f77422c8027f40": "Eccoti. Sono sicuro che non fuggirai a game levate quanto le cose si metteranno veramente male.",
	"5c0d0d9586f77433ec4de6c4": "Ad essere onesto, non ho alcun dubbio che tu sia la persona di cui ci si può fidare, e non parlo solo a livello lavorativo.",
	"5c0bde1a86f7747bcb347d52": "Devo ammetterlo, sono sorpreso. Sebbene tu mi sia sempre sembrato una persona furba dall'inizio, te lo devo.\n",
	"5c0bde1a86f7747bcb347d55": "Sai qual è la differenza tra un professionista e un dilettante? È la capacità di affrontare la missione dalla giusta angolazione. Per esempio, eliminare alcuni combattenti capaci da una distanza impressionante, in situazioni non standard… Ciò che è importante qui non sono solo le armi giuste e le modifiche, ma anche altri fattori. Quindi, Dima e io vogliamo vedere chi sei veramente.",
	"5c0be15086f7746f016734ae": "Saluti, mercenario. ho sentito che stai cercando di diventare un cecchino. Essere un buon cecchino sicuramente richiede tenacia, pazienza, e dare un senso a quello che si fa, poi ovviamente ci sono anche altri fattori. Sai cosa Dima mi ha detto una volta? \"Tutti sanno sparare, ma solo pochi possono essere dei veri e propri cecchini.\".",
	"5c0d0f4186f774363760aef3": "Molto bene, molto bene! I clienti sono rimasti contenti mercenario. Ecco la tua ricompensa.",
	"5c0be61786f7744525260758": "Lo hai portarlo? Ottimo, mettilo là nell'angolo. Fai attenzione l'apparecchiatura è molto fragile. Anche se l'intera faccenda della clinica dovesse fallire, ci sono alcune persone che potrebbero essere interessati a questo equipaggiamento, ma che rimanga tra me e te. Perché mai dovremmo buttare Hardware così costoso?",
	"5c112dad86f77465c36be0c6": "Ascolta questo, fratello. In combattimento ogni secondo conta, è importante non solo salvare la propria pelle, ma anche portar via il bottino. Avere mira è scienza e dovrebbe bastare, ma portare fuori il culo dopo che si é rimasti vivi con quel bottino non é una missione semplice. Richiede talento. Hai quel talento, giusto?",
	"5c0be61786f774452526075b": "Buongiorno, giovanotto. Essendo io un medico, penso che il giuramento di Ippocrate debba essere rispettato anche in tempi come questi. Ho in mente di aprire una clinica. La sanità è sempre importante e ancora più in circostanze come queste. Ma dove posso trovare l'attrezzatura necessaria? Ti darò un elenco di cose che mi servono e che mi dovresti portare. Inoltre ti chiederei di svolgere la missione senza ricorrere a terzi, questo perché non voglio concorrenza. Ovviamente troverò un modo per premiarti a dovere.\n",
	"5c0d0f4186f774363760aef6": "Ciao, Come ben sai, ci sono diverse strutture, secrete e non, all'interno dei confini di Tarkov, ed alcuni di queste risultano essere segreti. Di quelli nascosti, alcuni sono stati già razziati dai depredatori. I miei clienti non ne sono troppo contenti. Il loro interesse è che le nuove tecnologie non capitino in mani… come dire… sbagliate. Per questo motivo dobbiamo portare fuori quella tecnologia fuori dalla zona di esclusione. Non devi commettere errori, ho bisogno di materiali originali quindi non ti fidare di nessun rivenditore o di terzi. Naturalmente queste mie conoscenze sono serie e pagano molto bene. Ti darò una lista di quello che dovrai cercare.",
	"5c1129a586f774656777d1a6": "Ora ragioniamo! Mi prenderò un buon saldatore e mi rimetterò a lavoro. Può darsi che il mercato sia di nuovo favorevole per quel giorno.",
	"5c11424286f77461fd4d9582": "Ce l'hai? Fantastico. Mi chiedo cosa potrebbe chiedere la prossima volta, una toilette rivestita di diamanti? Ma ehi, se dovesse veramente chiederlo, dovrai cercarlo. Grazie per l'aiuto, fratello.",
	"5c11424286f77461fd4d9585": "Ehi! Ti ricordi del tizio che faceva affari con Reshala? Quello a cui consegnammo le merci l'ultima volta. Yeah, sembrerebbe vivere nell'oro adesso, ci avrebbe chiesto di alcuni vasi e teiere antiche. Ora, posso capire i vasi ma mi domando, come cazzo pensa che noi riusciamo a trovare così tante fottute teiere antiche? Bah, comunque un affare è un affare e poi paga pure bene. Tutto deve essere nuovo e intatto, quindi trovali tu stesso.",
	"5c112dad86f77465c36be0c3": "Ecco fatto, adesso sono assolutamente sicuro che puoi tornare vivo dai raid e con qualcosa di buono nello zaino. Ben fatto fratello!",
	"5c11412586f7745f60313bf2": "Grazie mille, manderò i miei ragazzi a controllare quei barili ed a recuperare quello che c'è al loro interno. Come è la situazione lì adesso? Hai notato qualcuno vicino a quelle scorte?",
	"5c12428d86f77406fa13baf6": "Ciao, guerriero. Come vanno le cose in prima linea? La gente dice che sei un buon tiratore, Ti ho anche testato troppo. Ma che succede se devi usare una granata? Hai bisogno dell'intuizione e del cervello per non essere abbattuti accidentalmente. Allora, voglio vedere come gestisci le granate, vai a fare casino a Tarkov.",
	"5c12428d86f77406fa13baf3": "Menomale, gli arti sono ancora attaccati, abbiamo alzato un bel vespaio, come da programma. Ci tornerai ancora utile in faccende come queste. Ecco la tua ricompensa, te la sei guadagnata.",
	"5c12a6a086f77456f7429b85": "Già fatto? Sai, alla fine ha funzionato, il modo in cui i loro capi ci parlano è cambiato molto. Non dare la colpa a me, in questo mondo purtroppo devi negoziare anche con la feccia. Ecco la tua ricompensa.",
	"5c12457886f77468cf6f7345": "Ehilà, entra. come puoi vedere, sono tempi duri, non ci si può fidare di nessuno. Ci sono traditori e talpe in ogni angolo possibile, ma per quanto posso vedere sei un buon soldato, lo hai dimostrato in azione, quindi posso contare su di te. Ora, ho bisogno di inviare alcune informazioni di volta in volta e ho bisogno di una persona appropriata per questo, qualcuno che è fidato per me, ma non solo, anche da tutti gli altri. Parla con gli altri mercanti, guadagna la loro fiducia. Sarà utile per entrambi.",
	"5c11412586f7745f60313bf5": "Salam, fratello mio. Quindi c'è questo tizio, mi stava vendendo della roba che ha trovato vicino alla segheria, mi ha detto di aver trovato delle scorte piene di barili di carburante, vedi? Non sappiamo se siano stati i medici generici o gli Scav a nasconderli lì, quei barili potrebbero anche essere vuoti, ma vale comunque la pena controllare. Mechanic paga molto per il carburante in questi giorni, si e lasciato sfuggire che ha una sorta di una farm che ha bisogno di carburante 24/7. Comunque, il tizio ha detto di aver visto tre di quelle scorte di carburante a Woods, voglio che tu le segni con dei marcatori, ok?",
	"5c12457886f77468cf6f7342": "Ora si che si ragiona! So per certo di aver trovato la persona giusta con cui lavorare, e posso stare tranquillo che tutto verrà consegnato nei tempi prestabiliti. Tieni, un piccolo regalo da parte mia, in onore della nostra cooperazione.",
	"5c12350786f7745c8b0203f2": "Quell'informazione falsa ha funzionato come previsto, amico! Quegli idioti volevano tendere un'imboscata ai miei corrieri, ma sono stati colti di sorpresa, ahah. Anche se, ora stiamo avendo qualche serio problema con quei cazzoni. Anche se i miei ragazzi non sono completamente imbecilli, qualche aiuto sarebbe ancora apprezzato. Quindi ecco il piano, questa banda ha i suoi vestiti, i suoi indumenti chiave ushanka, giubbotti Scav e spesso usano fucili a pompa. Che gruppo di pagliacci, non è vero? Quindi quello che si dovrebbe fare è vestirsi come uno di loro (Gilet Scav, Ushanka e fucile a pompa MP-153/133) e uccidere i PMC. Non mi interessa la fazione, l'importante è far entrare i PMC per combattere quegli idioti. Capisci cosa succederà, vero?",
	"5c13946186f774210563ecc3": "Ah, quindi sei stato tu? I miei superiori sono molto soddisfatti dei tuoi risultati! Ora ci sono meno Scav nella zona, e anche gli attacchi dei media sono un po' diminuiti!. In più abbiamo fatto qualche bella foto per i giornali. Ben fatto amico mio!",
	"5c12350786f7745c8b0203ef": "I miei ragazzi dicono che in questo preciso istante a Customs si sta svolgendo una terza guerra mondiale, i BEAR e gli USEC stanno facendo secchi Scavs a destra e a manca! Bella roba, bel lavoro. Ecco il tuo premio, come promesso.",
	"5c1129a586f774656777d1a9": "Ehilà, Hai visto che sta succedendo? I Bitcoin stanno perdendo di valore. Non so se questo fa parte di una cospirazione o di complotti segreti che seguono un qualche schema logico. Tutto questo business fu aleatorio fin dall'inizio, e oramai non c'è più nulla da salvare di quello che è rimasto. Per farla breve anche la mia farm di Bitcoin ha iniziato a fare i capricci: bug, blocchi di sistema, insomma chi più ne ha più ne metta. Dammi una mano e trovami dei cavi elettrici e dei condensatori. Ho avuto una buona idea per migliorare la stabilità del sistema. E assicurati che sia tutto nuovo e intatto!",
	"5c13997e86f774210563ece0": "Ottimo lavoro, sarai sicuramente una ottima guida! Verrai contattato per ulteiori istruzioni più tardi quando i clienti saranno pronti. Per ora ecco il tuo pagamento anticipato.",
	"5c13946186f774210563ecc6": "Hai visto il notiziario? Recentemente, i media hanno spinto la notizia che \"i caschi blu non stanno facendo il loro lavoro a Tarkov, non seguono le procedure\" e così via… Quei maledetti bastardi, kurwa! Odio questi giornalisti stronzi. Siamo ad un passo dalla perdita dei finanziamenti, che, amico mio, è l'opposto del profitto per noi. Quindi, dobbiamo convincere il pubblico che i caschi stanno effettivamente facendo quello che hanno promesso di fare. Dovrai affrontare la questione dell'eliminazione delle attività illegali dei gruppi di banditi, ma fallo sotto la bandiera delle Nazioni Unite. Ti darò l'equipaggiamento iniziale di cui avrai bisogno, ma se lo perdi, non venire a chiedermene altro.\n",
	"5c13997e86f774210563ece3": "Oh, sei tu? Andiamo, ho del lavoro per te. Alcune persone serie che sono, per così dire, nuove in città, hanno bisogno dei servizi di una guida professionale che condurrà il gruppo al posto giusto e non farà domande inutili. Sono disposti a pagare bene. Pensi di poterlo gestire? Se vedo che sei davvero pronto, ti raccomando a loro, mercenario.",
	"5c12a6a086f77456f7429b88": "Ho un affare delicato da offrirvi. Una banda di Scav sta operando a Interchange, lasciatemelo dire, sono un gruppo piuttosto cattivo. Suppongo che il mondo senza di loro diventerà un luogo più sicuro. Pensalo come un'educazione. Forse queste persone inutili potrebbero ancora tornare ai modi decenti. Ma c'è una condizione, devi indossare un respiratore chimico o una maschera antigas. Dovrebbero capire chi sta eliminando la loro gente, quindi devi lavorare a brevi distanze. Lasciane uno di loro vivo, lascia che dica ai suoi leader con chi hanno a che fare.",
	"5c13a99d86f77463932d9bc2": "Me li hai portati per davvero! Ne sono contento! Fammici dare un'occhiata più da vicino.",
	"5c13997e86f774210563ece1": "Sfiga.... lo so che non è facile.. Per questo ho bisogno di una persona competente, mi capisci vero?",
	"5c13a99d86f77463932d9bc5": "Recentemente mi sono imbattuto in alcuni dispositivi interessanti… Il primo sembra essere un dispositivo di memorizzazione straniero e il secondo è apparentemente un lettore di qualche tipo. Pezzi di tecnologia estremamente interessanti, lasciamelo dire. Soprattutto, è la prima volta che li vedo. Forse qualche tipo di importazione ha sfondato il blocco o qualcuno ha saccheggiato un magazzino segreto. Non è chiaramente produzione nazionale, quindi mi faranno fruttare molti soldi. E ehi, avrai bisogno di trovarlo da solo dal momento che si tratta di attrezzature di alta qualità. Non puoi fare affidamento sui mercanti, ti fregherebbero di sicuro. Se riesci a portarmeli, ne varrà la pena.",
	"5c1a4e1286f774072447df2b": "Giovanotto non sei andato vero a {location}? E' un'area riservata e ad oggi è molto pericolosa. Faresti meglio a lasciar perdere e dimenticare la tua roba che hai lasciato lì.",
	"5c1a533f86f77438bd2bfc6d": "Tutto ciò che è stato perso nel territorio della Terra Group è considerato perso per sempre. Sono comunque contento di vederti vivo e vegeto.",
	"5c1a4cc786f77435a060f47a": "Dove sei riuscito a perdere la tua roba? I miei uomini non sono riusciti nè a trovare la tua spazzatura, né la maledetta posizione a {location}.",
	"5c1a4d5286f77431700f6134": "Quindi, per come la vedo io puoi dire addio alla tua attrezzatura persa nella zona off-limit della Terra Group. La mia gente non visita di proposito quelle zone, quindi ho paura che dovrai accettare il fatto di aver perso tutto.",
	"5c1a52c686f77431740a3839": "Sebbene abbia chiesto ai miei uomini di cercare la tua roba e nonostante tu l'abbia perduta nella zona di {location}, non hanno ancora fatto ritorno e ho perso pure i contatti.",
	"5c1a4ccf86f774072447defe": "Ho mandato i miei scagnozzi a cercare a {location}, ma nessuno è più tornato. Sembrerebbero scomparsi nel nulla. ",
	"5c5d950686f7747a777ade0f": "Ah, mercenario. Risolutore di problemi locale, eh… Sì, so di te. Non pensare di essere l'unico. Ci sono altre persone serie là fuori, forse anche più esperte di te. Vanno in giro per Tarkov, si fanno gli affari loro, di tanto in tanto lasciano qualche souvenir. Qui c'è un lavoro per te, trovami questi articoli. Niente domande, va bene? So che sono difficili da trovare, ma la ricompensa non li deluderà. Una condizione, devi trovare tutto da solo, senza commercianti. Credimi, so quando le persone mentono.",
	"5c5d950686f7747a777ade0c": "Li hai tutti? Ottimo. Ti sei dimostrato essere capace, mercenario. Ecco la tua sudata ricompensa, come promesso.",
	"5d25af0f86f77443e55d1454": "Come un tizio famose diceva \"Vola come una farfalla, pungi come un'ape\". Un gran bel consiglio, tienilo a mente. Quindi, come ti fa sentire muoverti senza tutte quelle piastre addosso? Ricorda, se ti muoverai veloce, non avrai mai bisogno di un'armatura per occuparti di quella feccia.",
	"5d24b83286f7743d2612b6f8": "Grazie. Il cibo ai tempi d'oggi è un bene prezioso da ottenere, ed è altrettanto difficile sopravvivere senza. Ok, possiamo parlare di affari quando hai un attimo di tempo. Vieni a trovarmi appena puoi, ragazzo.",
	"5d2496bd86f77425cc4e9478": "Mercenario, vieni qui, ti stavo aspettando. Solo un paio d'ore fa, il mio vecchio amico Jaeger si è messo in contatto con me e mi ha informato che aveva informazioni molto utili per me. Il pacchetto con le informazioni che mi servono è criptato e si trova nella zona della riserva naturale di Priozersk. Dove esattamente, Jaeger non l'ha specificato, ma ha lasciato un indizio… \"Guarda dove il cacciatore avrebbe aspettato la sua preda\". Portami questo pacchetto e ti presenterò a Jaeger, avrà sicuramente del lavoro per te.",
	"5d25af0f86f77443e55d1457": "Ciao, entra e mettiti comodo. Il nostro percorso non è facile, per niente. Combattere la feccia è pericoloso e richiede abilità straordinarie. Ad esempio, essere veloci, silenziosi, agili e letali. Sorprendere il nemico, dominandolo sul loro stesso campo di battaglia. I tuoi compari, appesantiti e rallentati dalle loro armature non saranno mai capaci di padroneggiare queste abilità. Pertanto prima di imbarcarti in mari tempestosi, dovresti affinare queste abilità.",
	"5d2496bd86f77425cc4e9475": "Cel'hai? Ben fatto. Beh penso che tu sia degno adesso di entrare in contatto con Jaeger. Potrebbe avere un bel po' di lavoro per te.",
	"5d25b6ce86f77443ff46b9ee": "Ciao! Sei arrivato giusto in tempo, sto facendo i bagagli per andare a caccia. Fammi un favore, non come servizio, ma come segno di amicizia. Organizza un paio di punti di riposo per il mio ritorno, il viaggio è lungo, quindi dovrò fermarmi per una pausa da qualche parte. I posti dovrebbero essere sicuri, lascia un MRE russo e una bottiglia d'acqua per ciascuno, d'accordo? Allo stesso tempo, ricorda come sopravvivere se ti beccano con i pantaloni abbassati. Ho delle scorte nascoste qua e là, per esempio, ma non c'è bisogno che tu lo sappia ancora.",
	"5d25b6ce86f77443ff46b9eb": "Fatto? Perfetto direi. Sono pronto a partire, ottimo tempismo. Ci vediamo tra un paio di giorni, amico.",
	"5d26042386f77443ff46d19a": "Come dicono le persone? Ciò che è difficile in fase di esercitazione diventerà poi facile in battaglia! Questa abilità ci tornerà utile, fidati di me. Il tuo addestramento è quasi completo.",
	"5d24b83286f7743d2612b6fb": "Ciao! Ti ho osservato per molto tempo, ho sentito parlare delle tue buone e cattive azioni. Nel nostro periodo difficile è difficile rimanere la stessa persona di prima, devi scegliere da che parte stare. Così eccomi qui dalla parte di coloro che puliscono la nostra terra da vari escrementi, quelli che ci trascinano più in basso nell'abisso oscuro. Se vuoi partecipare, saresti di grande aiuto. Mechanic mi farà sapere circa il tuo curriculum, dice che ci si può fidare di te. Date le circostanze non ho più la volontà di stare lontano da ciò che sta accadendo intorno a noi. All'inizio, ho pensato che sarebbe stato meglio sedersi nella foresta della mia riserva. Ma dopo quello che i banditi locali hanno iniziato a fare, dopo tutti questi omicidi e rapine, dopo quello che hanno fatto alla nostra città… In breve, avrò sicuramente bisogno dei tuoi servizi. Prima di tutto, ho bisogno di te per ottenere alcune provviste. Lo stile di vita dell'eremita le ha davvero esaurite.",
	"5d25c3e886f77444001e2840": "Non so come tu abbia fatto a sopravviere così a lungo! Veramente impressionante. Ecco, qualcosa da bere, per recuperare le forze.",
	"5d25a9e486f77443e3514eba": "Сам видишь времена пошли жёсткие помощи ждать неоткуда, а что нас не убивает делает сильнее.",
	"5d25c85586f77408251c4225": "Risolto? Ben fatto. Il tuo addestramento è quasi terminato. Se continuiamo a questo regime, potremo iniziare a prenderci cura della sicurezza nella città prima del previsto.",
	"5d25d4cb86f77443e55d2f76": "Vieni qui, ho un test per te. Devi sempre mantenere la calma, in ogni situazione. Se perdi il controllo o ti viene il panico, muori. E non importa quello che è successo, se hai preso una pallottola o ti sei semplicemente ubriacato. Ma anche con le mani tremanti, devi sparare ottimamente. Dimostrami che puoi farcela.",
	"5d25dbd086f77443e625e383": "Ti dico cosa. Se il tuo avversario è cieco, non c'è nulla che possa fare contro di te. Non importa quale attrezzatura abbia o quanto bene spari. Solo l'autocompiacimento può aiutare a superare questa situazione. E tu, amico? Sei bravo a mantenere la calma quando sei accecato?",
	"5d25cf5d86f77408251c422a": "Completata? Grande! Sudore più sacrificio uguale successo! Ma non ti esaltare troppo adesso, ci sono altre missione pronte per te.",
	"5d25dbd086f77443e625e380": "Quindi cel'hai fatta? Chi l'avrebbe mai detto.",
	"5d25cf5d86f77408251c422b": "Ah, quindi hai fallito? Be, che ti sia di lezione. Prova di nuovo e ricorda gli errori fatti.",
	"5d25c3e886f77444001e2843": "Ciao guerriero! La caccia è andata come doveva. Sai l'acqua che hai preparato per me, ci è stata veramente d'aiuto. Comunque quanto ne sai tu di disidratazione e come si affronta? Mostrami quanto un soldato PCM è in grado di rimanere senz'acqua.",
	"5d25c85586f77408251c4228": "Eilà. Ti è mai successo di finire nei guai senza riuscire a curarti le ferite perché devi prima assicurarti di non rimanerci secco? L'auto controllo nelle vere situazioni di pericolo è la chiave per sopravvivere. Questa è la caratteristica principe che serve in tempi come questi per le nostre città. Mostrami come è facile per te gestire il dolore.",
	"5d25cf5d86f77408251c422d": "Sai, in combattimento come durante la caccia, ci si ritrova a rivestire uno dei due ruoli fondamentali: il cacciatore o la preda e fino a che non hai intenzione di diventare il vero cacciatore, devi imparare a seguire le traccie della preda, senza esporti troppo.",
	"5d25d4cb86f77443e55d2f73": "Davvero impressionante, riesci a gestire anche i tremori? Ottimo! Ad essere onesto, non pensavo che tu ce l'avresti fatta, la missione era un bel po' difficile.",
	"5d27080886f77469ef0f8955": "Imparata la lezione? Molto bene. Come vedi puoi disarmare un nemico in molte maniere.",
	"5d26f9f086f77469ee70ac2f": "Oh, sei tu? Ho qualcosa di speciale per te oggi, una nuova caccia. C'è questo bastardo, la gente lo chiama Reshala. Hai sicuramente sentito parlare di lui. Ha quella pistola d'oro, unica nel suo genere. Questo idiota con la sua banda è lì da un po', ruba e uccide la gente. Lui stesso è solo un codardo, sempre nascosto dietro le sue guardie. Aiuta la gente a sbarazzarsi di lui, tutto Tarkov starà meglio. E prendi la sua pistola, sarà un bel regalo per Mechanic e la sua collezione. Ma stai estremamente attento, molti buoni combattenti sono già stati uccisi dalla sua banda. Buona fortuna, cacciatore.",
	"5d25fd4c86f77409de05bba9": "Come ho letto in un articolo, l'occhio umano può abituarsi al buio. Sai, volevo controllare e mi sono quasi rotto la gamba in una caduta mortale. Credo di essere troppo vecchio per una tale metamorfosi. Ma tu, penso, che sei nel fior fiore degli anni. Una visione notturna ben addestrata può aiutarci molto nei nostri difficili compiti. Quindi prenditi cura di te. Sei un ragazzo duro, puoi prendere un pugno. Ma se non riesci a vedere niente di notte e improvvisamente ti fai tendere un'imboscata da qualche feccia? Queste cose accadono molto spesso, non tutti possono prendere NVG nelle loro incursioni. Così, mostrami come si vede al buio, senza alcun gadget.",
	"5d27080886f77469ef0f8958": "Entra. Come cacciatore, posso dirti con certezza che avere sotto controllo il tuo bersaglio è molto importante. A volte se riesci a accecare l'animale, anche il più pericoloso, smette di essere pericoloso. Questo funziona anche con gli esseri umani. Chi se ne frega di quanto siano pericolose le loro armi se sono ciechi come talpe? Voglio che tu mi mostri se sei in grado di accecare correttamente il tuo nemico.",
	"5d27018e86f77469ef0f8950": "Hanno fatto la loro scelta quanto hanno imboccato la strada sbagliata. Hai fatto la cosa giusta cacciatore, grazie mille.",
	"5d25fd4c86f77409de05bba6": "Quanti ne hai detto che ci sono la? sei? E te li sei fatti tutti senza \"visori\"? Impressionante, sei veramente un predatore notturno.",
	"5d2739d386f77445710a8077": "Quindi loro stanno operando vicino ai laboratori e alle postazioni militari... Oh, spero che questo non inizi un'altra guerra, oltre a quella già in corso. Bene, amico, non starà a noi risolvere questa questione, almeno per ora.",
	"5d27018e86f77469ef0f8953": "Saluti. Per anni ho cacciato in questi boschi, e tra le altre cose, ho imparato che gli animali sono molto più umani dell'umanità stessa. Quando le cose si mettono male, tutto quel che resta di umanità nelle persone svanisce. Ci sono così tanti mostri là fuori, che non posso nemmeno immaginare. Quelli non sono più persone, né sono animali, sono qualcosa di peggiore… Non possiamo lasciare che distruggano la nostra città, dobbiamo risolvere la cosa. Occupati di questo, cacciatore.",
	"5d272b9086f774070261ec20": "Ah, sei tu? Felice di vederti, amico. Hai mai seguito la tua preda in una caccia? Quando tutto questo trambusto è iniziato qui a Tarkov, sono cambiate un sacco di cose, i fratelli hanno iniziato a litigare l'un l'altro, come succede in questi casi. Lo stesso vale anche per le autorità, quelli che prima dovevano proteggere la legge sono diventati creature senza scrupoli, alcuni non si sono nemmeno spogliati dall'uniforme, riesci ad immaginare? Ho un conto personale con loro. Beh, se mandi qualche Scav all'inferno, sarà meglio, non è rimasto nulla di umano in questi uomini da molto tempo. Sbarazzati dei resti della banda di Reshala, sono vestiti con l'uniforme della polizia, non puoi non notarli.",
	"5d27245186f774483c7bdb13": "Così hai fatto finalmente lasciare la segheria a Shturman. Beh, non male, molte persone possono stare in pace ora. Potrei anche avvicinarmi alla città io stesso, più vicino a casa. Ecco la ricompensa, ho trovato alcune strane scorte nei boschi, questo è ciò che era li dentro. Non mi servono, ma tu potresti trovarle utili.",
	"5d26042386f77443ff46d19d": "Ho perso il conto di quanta merda ho visto facendo il guardia caccia. Così tante persone differenti si perdono nei boschi che nemmeno ti immagini. Alcuni di loro sono riusciti ad uscirne vivi e vegeti, altri non sono stati poi così fortunati. Devi avere dei gran coglioni per riuscire ad uscirne vivo. Facciamo di te un vero sopravvissuto. Vieni da me quando sarai pronto.",
	"5d4bec6a86f7741e530d2c05": "Entra, guerriero! Stai ancora respirando?! Buono a sapersi. Ecco una missione per te. C'è questo cliente, spuntato dal nulla con un ordine urgente e lo stronzo vuole attrezzature specifiche, quella che ha prodotto la nostra gloriosa madre patria Russia, il mio cuore soffre il fatto che i beni dello stato debbano essere venduti a chiunque. A giudicare dall'accento, lo stronzo viene dall'estero. Ma il denaro è nobile e i contatti che fornisce non sono uno scherzo. Comunque, hai bisogno di una batteria militare, quella pesante e diversi proiettili OFZ. Sento che dovrai intrufolarti nella base militare per questo… Il posto è inospitale, lo so, ma non te ne pentirai quando arriverà il momento di incassare. Inoltre, ti farò un regalo speciale. Vuoi correre il rischio?",
	"5d3076e386f7743c836efc8b": "Entra, voglio chiederti una cosa. Conosci l'area del resort, vero? In un primo momento, gli operai erano in convalescenza lì, e poi i dipendenti della Terragroup stabilì lì il personale. Sono stato da quelle parti molto tempo fa, i miei compagni di classe vivevano lì. Quindi, voglio che tu vada a controllarli, erano dal vecchio villaggio con la chiesa. Il sacerdote, si chiama Pëtr. Misha, il pescatore. E Stepan, il capo. Controlla le loro case, scopri se qualcuno di loro è ancora lì.",
	"5d27323c86f77445722f1f98": "Ho sentito cosa hai fatto. La situazione ora sembra più calma là fuori, molti meno saccheggiatori. Hai tutta la mia gratitudine.",
	"5d27429986f774457527c7eb": "Capito? Grande. Spero solo di non dover continuare a rimanere impotente, vedendo le persone morire come mosche.",
	"5d27366b86f77445710a8072": "Bentornato cacciatore. Quindi hai affrontato quei banditi? Non oso nemmeno immaginare quanto sia stato seccante per te, ma hai fatto comunque un ottimo lavoro.",
	"5d260f8686f77469f04444b5": "Bene, combattente, è il momento di iniziare a pulire Tarkov da tutta questa spazzatura. Tu ed io abbiamo fatto molta strada e tu hai ancora molto da imparare. Allora, cominciamo con l'area dell'impianto chimico? Molte cose utili venivano prodotte lì, lavoravo lì da sei mesi come capo della sicurezza fino all'arrivo della Terragroup. Da allora, hanno cominciato ad accadere cose strane lì, ti dico, hanno smesso di produrre detergenti e sono andati avanti con qualcosa di diverso, qualcosa di oscuro. Mentre l'illegalità cominciava e se ne andavano, i predoni hanno cominciato a distruggere la fabbrica. É triste vederla in questo modo, ricordo ancora ogni angolo e fessura. Per farla breve, è sbagliato. Così vai ad insegnare ai banditi una lezione. Se qualcosa di veramente utile é rimasto, sarà sicuramente nella zona uffici, non ti sbaglierai. Fai dimenticare ai saccheggiatori la strada, almeno per un po'.",
	"5d2747db86f7741d0b1f40af": "Ehi, vieni qui un minuto. C'è questo tipo losco a Tarkov. La gente lo chiama Skier, una persona davvero sfuggente, sono sicuro che non disdegni il crimine. Ho bisogno di controllarlo. Dicono che stia cercando alcune chiavette USB. Non ho idea di cosa ci sia su di esse. Conoscendolo scommetto che ci sia qualcosa di ambiguo dentro. Vorrei saperlo con certezza. Non so esattamente che tipo di chiavette cerca, portamene qualcuna che trovi in giro, poi me la vedrò io. Basta fare in modo che le ottieni te, non possiamo lasciare che i mercanti ci ingannino. Mechanic ci aiuterà a scoprire cosa c'è su di esse.",
	"5d27366b86f77445710a8075": "Entra, siediti, c'è una missione speciale per te. Conosci la base militare a nord di Customs? Un tizio si é stabilito lì, un ex marine. Anche prima che i problemi a Tarkov iniziassero, ha maturato un interesse all'attività criminale. Avevano tutto sotto controllo, la sicurezza, i servizi doganali, tutto. Ma poi la maggior parte della banda fuggì, ma non lui… Riunì i suoi uomini più leali, anche loro ex soldati e si stabilirono da qualche parte alla base. Armeggia con ciò che é rimasto nei magazzini vendendoli all'estero, quel bastardo. Non gli piacciono nemmeno gli ospiti non invitati. Dev'essere fermato, ma questo non sarà una passeggiata facile. I suoi compagni sono ben addestrati, quindi pensa come affrontarli.",
	"5d274eae86f77475a86565c1": "Non ci credo che lo hai effettivamente trovato! Grazie mille! Aspetta. Ecco, prendi questo. Pochi giorni fa ho trovato un USEC gravemente ferito nella foresta. L'ho fasciato, ma quel poveraccio non ce l'ha fatta. Prima di morire, mi ha dato una chiave, sembra che provenga da uno dei loro nascondigli di gruppo da qualche parte nella zona del resort. Non ne ho bisogno, ma potrebbe tornarti utile.",
	"5d27245186f774483c7bdb16": "Per molti anni lavorando come guardiacaccia, so che se c'è un'infezione nella foresta, allora devi sbarazzartene immediatamente prima che l'intera foresta si infetti. Una di queste infezioni é iniziata, la chiamano Shturman, lui e la sua squadra si sono stabiliti alla segheria, quindi ora non mi sento al sicuro nemmeno nella mia riserva. Affrontalo, sarà per il meglio dei boschi e della gente. Ma attento, Shturman ha degli amici e tutti sanno sparare bene.",
	"5d2f378786f774169b7e0066": "Li hai fatti? Ottimo lavoro amico. Ora dobbiamo soltanto capire come trovare questo laboratorio. Bene, ci penserò io tu adesso riposa.",
	"5d2f378786f774169b7e0069": "Bene ciao, guerriero! Come stai? Tutto bene? Ascolta, ho una missione insolita, Mechanic mi ha chiesto di fare una cosa speciale per la sua casa, questa \"cosa\" è così complicata che richiede un po' di elettronica avanzata. E non c'è nessun posto in città dove trovare queste cose, dannazione. Ma ci sono voci che da qualche parte qui intorno è il laboratorio Terragroup. Potrebbe avere i dettagli di cui abbiamo bisogno. Il laboratorio è troppo pericoloso per mandarvi da soli, ma almeno portatemi le carte d'accesso. Mi aiuterete? E sì, le carte dovrebbero essere nuove, non quelle che potresti comprare da quei loschi mercanti.",
	"5d270bbc86f77469f1599fe3": "Alla fine ha ottenuto quello che meritava. Credo che sia vicino il giorno in cui quella feccia cesserà di esistere da queste parti. Grazie amico.",
	"5d2739d386f77445710a807a": "Le situazioni più di merda di solito chiariscono velocemente chi è chi. Alcune persone rimangono le stesse, alcune persone no. E recentemente ho sentito voci su delle nuove forze nella zona. Escono dal nulla, scompaiono, prendono quello che vogliono e svaniscono come se non fossero mai stati lì. Si fanno chiamare Raider. La gente dice che sono per lo più ex militari ed ex-PMC. Ho anche sentito che hanno qualcuno molto potente dietro, che tira i fili dall'estero. Calma quei Raider.",
	"5d270bbc86f77469f1599fe6": "Stai bene, soldato. Ti piace lo shopping? A me é sempre piaciuto, abbiamo avuto un centro commerciale qui. É stato bello trascorrere del tempo lì, ma come tutto è crollato, non c'era più tempo per l'intrattenimento, i negozi rapidamente sono stati saccheggiati, ciò che non è stato saccheggiato è stato rubato da tutti i tipi di feccia. Ho sentito che c'era una persona, un ex atleta, ha già fatto violenze prima della guerra, ora ho sentito che ha più potere che mai, sta uccidendo tutti indiscriminatamente. La gente lo chiama Killa e il suo elmetto… lo riconoscerai. Sbarazzati di lui, tutti ti diranno grazie. E porta con te il suo elmetto, non si sa mai.",
	"5d260f8686f77469f04444b2": "Ottimo lavoro! Ovviamente la feccia non finisce mai, ne arriveranno degli altri di sicuro. Ma almeno ci penseranno due volte prima di fare a pezzi il posto.",
	"5d26f9f086f77469ee70ac2c": "L'hai fatta bene. Un bastardo in meno su questa terra. Tieni, prendi questo, un regalo da parte mia e del Mechanic.",
	"5d3076e386f7743c836efc88": "Quindi mi stai dicendo che soltanto la casa del presidente è ancora intatta? Ma almeno lo ha visto con i suoi occhi? No? Oh Stepan...",
	"5d274eae86f77475a86565c4": "Ciao, entra. Sai, a volte, sedendo vicino al fuoco, mi torna in mente come tutto è cominciato. Quella volta che sono stato in vacanza al resort, era sera, me lo ricordo come se fosse ieri. Ero appena tornato in camera dopo cena, seduto alla finestra a guardare la baia. Sembrava meraviglioso. Poi ho sentito camion, non solo uno, un convoglio intero. Erano i tuoi colleghi, gli USEC. Hanno cacciato tutti dal resort, non hanno nemmeno lasciato che la gente facesse i bagagli. Non mi interessano i miei vestiti, ma il mio album fotografico che è rimasto lì. Non come fosse un lavoro, ma come atto di amicizia, ti prego di cercarlo e trovarlo. Rimangono ancora vivi in me i ricordi di quei giorni calmi che furono. La mia camera era all'ultimo piano del resort, nell'ala ovest. La ricompensa sarà generosa.",
	"5d27323c86f77445722f1f9b": "Buon pomeriggio. Ho una missione per te. Prima di tutto questo, i doganieri e il personale della fabbrica vivevano nei dormitori a Cusoms, ma ora ci sono solo saccheggiatori, i Scav sono una cosa, questi idioti hanno il cervello completamente fottuto. Ma anche i mercenari ci vanno spesso, questo non va affatto bene. Rubano e basta, odio quei dannati saccheggiatori! Quali che siano i tempi, si deve sempre restare umani. Libera la zona dei dormitori, lascia che il posto respiri di nuovo in pace.",
	"5d27429986f774457527c7ee": "Saluti. Ecco l'accordo, vivo nel deserto, a volte trovo persone gravemente ferite, e non ho mezzi per aiutarle. Alcune persone sono morte proprio sotto i miei occhi. Non voglio che accada di nuovo. Forse, se ho avessi avuto un defibrillatore avrei potuto salvarli. Portamene un po'. Lo so, è un pezzo difficile da trovare, ma penso che alcuni posti li abbiano ancora. Oh, e prendi dei kit CMS, già che ci sei.",
	"5d2747db86f7741d0b1f40ac": "Fatto? Bene, vediamo che cosa sta combinando. Torna tra un po', io e il Mechanic controlleremo le Penne Usb, poi ti faremo sapere anche a te al riguardo.",
	"5d272b9086f774070261ec1d": "Protetto l'onore dell'uniforme? Direi ottimo. Che si fottano, non c'è niente di peggio di prestare giuramento e poi commettere crimini.",
	"5d4bec6a86f7741e530d2c02": "Adesso si parla seriamente! pesante come l'inferno vero? Comunque, ho mantenuto la mia parola riguardo alla tua ricompensa, dai un occhio ai fucili che ho qua...",
	"5d66912c86f774368f43a242": "Quelli sono dei dannati ottimi fottuti fucili! Ben fatto! Sai penso che prima o poi possa dedicarmi anche io alla costruzione di armi, questo ultimo affare non mi è dispiaciuto affatto. Tornando alla ricompensa: dai un occhio alle piccole cose che ho trovato, forse potrebbero servirti.",
	"5d66912c86f774368f43a245": "Vieni dentro. Vuoi un po' di tè? Beh, come vuoi. Quindi ascolta, ecco l'accordo. Presto ospiterò alcuni miei amici. Voglio andare a caccia con loro, ma non c'è modo di portarli a caccia con questi fucili MP, giusto? Ho un paio di bei fucili occidentali qui, ma prima ho bisogno che siano azzerati correttamente. E abbiamo il cliente giusto per questo, il suo nome è Shturman. Quindi, prova il mio (fucile da cecchino Remington M700 con mirino March Tactical 3-24x42 FFP) su questa feccia. Il mirino è di ingrandimento molto elevato, puoi anche contare i molari sui volti delle persone, quindi è meglio scegliere una posizione a distanza. Non preoccuparti, non ti deluderò con la ricompensa, amico.",
	"5d66914986f7743690020691": "Hanno già iniziato a prendere tutto? Ok, dobbiamo agire in fretta.",
	"5d66914986f7743690020694": "Guarda chi abbiamo qui! Ciao! Ascolta, conosci la base militare vicino al resort? Probabilmente é da li che vieni. Allora, ho delle novità. Dicono che nei vecchi magazzini ci sia ancora molto cibo e che i gruppi di banditi abbiano cominciato a vagare lì, non i soliti Scav, sono ben equipaggiati. Voglio che controlli se è rimasto qualcosa in quei magazzini. Ma stai attento, ci sono davvero un sacco di persone pericolose.",
	"5eaab0193cf86b0e62795663": "Vedo che ce l'hai fatta. Com'è la testa? Stordita? Ti senti come se stessi per vomitare? Questi sono gli effetti collaterali di quei farmaci, dovrai pur pagare il prezzo per rimanere vivo e vegeto. Comunque, ascolta, ho dei consigli su come ridurre gli effetti collaterali, quindi la prossima volta ti sentirai un po' meglio.",
	"5e4c01bb86f774264f758301": "Entra, non c'è bisogno di stare sulla porta. Ho un lavoro per te. Sono occupato con gli ordini e sono quasi a corto di materiali. Puoi trovarmene un po'? Sarò in grado di offrire qualcosa di nuovo in cambio. Non sarà a buon mercato però. Fatto in.. bene, si sa dove. E sì, assicurati che questi materiali siano incontaminati, trovali da solo, senza l'aiuto dei mercanti. In ogni caso, portali non appena li avrai. Trovali dove vuoi, ma penso che ce ne fosse una grande quantità nel centro commerciale Ultra. Lasciami fare una lista per te.",
	"5edabd33bcf60e4a143cb2a7": "Ehi tu, Tipo tosto! Vieni qui, Ho un lavoro per te. Ho sentito che Prapor ti ha mandato a recuperare una scorta di droghe da un tizio di nome Sanitar. Non fare quella faccia! Non mi interessano quei farmaci, lascia che Prapor li prenda e se li metta su per il culo, tu hai già ricevuto profitti da lui comunque, vero? Devi solo mettere queste piccole cose nei contenitori che sono nel nascondiglio di Sanitar. Prapor non verrà a sapere nulla, è un lavoro di due minuti, ma il profitto è buono. Basta farlo in fretta, prima che spostino quei contenitori.",
	"5edac02b0880da21347b382f": "Bel lavoro. Ho già ricevuto un paio di offerte interessanti. Qualcosa mi dice che questi farmaci sono in qualche modo legati alla TerraGroup.",
	"5edaba9ed143ed1d6378d126": "Hai portato gli attrezzi? Mettili in quella cassa, avrò bisogno di pulirli per bene, non è chiaro dove sono stati prima. Puoi chiaramente vedere da solo in che condizioni versano, tutti è coperti di sangue, chiaramente condizioni insalubri. Beh, questo è compito mio ora. Restituirò a Sanitar i suoi attrezzi insieme alla lettera attraverso quel residente che abbiamo corrotto, così che capisca cosa vogliamo da lui.",
	"5edac362930f5454f51dcacd": "È un peccato che tu abbia ascoltato questo Jaeger invece della voce della ragione. Sanitar con le sue conoscenze e le medicine avrebbe potuto aiutarci in molti modi. Non era un santo, ma sicuramente tutti hanno la possibilità di espiare i loro peccati, ma tu hai tolto quella possibilità. Sono molto dispiaciuto con te.",
	"5ee5e6d812a2b34a4350bd53": "Sempre sul chi va la vero? Più che giusto se serve a non ripetere errori di altri. Ecco prendi questo, ti tornerà utile per i tuoi affari.",
	"5e4c013a86f774264f7582f3": "Oh, fratello, entra. Vuoi qualcosa di fresco? Ho dei vestiti nuovi in serbo per te, ma son rari e non economici. Portami queste cose, assicurati che siano immacolate, niente mercanti. Le mie scorte sono completamente finite e sono sopraffatto dagli ordini. Potresti controllare l'Ultra, li in passato vendevano quei materiali, ma i saccheggiatori probabilmente l'hanno preso. Lascia che ti faccia una lista, mi serve un sacco di roba.",
	"5eaab0193cf86b0e62795666": "I tempi sono duri in questi giorni, lo sai bene. Devi sopravvivere con tutti i mezzi, anche se questi mezzi non sono i più sicuri per la vostra salute. Per esempio, quegli stimolanti, la gente ha cominciato a vederli più frequentemente nella regione. In realtà, è un narcotico di qualche tipo, credo che la Terragroup sia coinvolta in qualche modo. Ma in ogni caso, volendo o no, dovrai imparare a usarli in combattimento, queste droghe non soltanto uccidono, ma a volte aiutano a sopravvivere.",
	"5f08e8d3ec85fa71e9393f62": "Quindi è così, è proprio al primo piano? Quante volte la mia gente è stata lì e non ha trovato niente. Sei entrato nella stanza? Trovato qualcosa di interessante lì dentro? Beh, non importa, manderò i miei ragazzi a controllare comunque. Ecco la tua ricompensa, te la sei guadagnata. Grazie.",
	"5edac64ba0055865214cb5bb": "Buongiorno a te, mercenario. Siccome é un bel giorno. Avevo ragione, i nuovi stimolanti riconducono alla TerraGroup. Il Mechanic ha trovato un po' di informazioni su Sanitar. Non molte, ed é stato molto oneroso pe noi, ma meglio che niente. Sanitar ha lavorato per la Terragroup non come un dipendente normale. Laureato in medicina, specialista in malattie infettive, divorziato… Beh, queste sono tutte le informazioni che abbiamo su di lui. Dammi di più, amico mio, sono molto interessato da dove ha avuto accesso a tali risorse. Trova il suo posto di lavoro e scopri di più.",
	"5d6fb45f86f77449d825f9cf": "Oh, sei tu? Preoccupato per la tua salute? Bene, questo è lodevole. Posseggo diversi vaccini d'importazione molto efficaci; ma tu capisci la situazione in cui siamo, non è stato facile averli e il prezzo è molto alto. A questo punto sta a te decidere, se è più importante la salute o i soldi...",
	"5dc5401c86f77469c5053043": "Già fatto? Bel lavoro. Aspetta qui un minuto, ho bisogno di misurare le dimensioni e capire come sono stati cuciti. Come promesso. Ma ehi, devi capire che i materiali non sono economici di questi tempi, quindi non stupirti per il prezzo. Comunque, ha tre strisce, ha stile.",
	"5ede5521fa6dc072ce15d6dc": "Quindi mi stai dicendo che è un rifugio con un centro di comando? Le voci non mentono Mmm... Dannazione! Manderò i miei uomini oggi stesso, per dare un occhio al posto. Potrebbe esserci rimasta roba di valore lì dentro! Ecco prendi la tua ricompensa. Come promesso.",
	"5ede569dfe4acc383071864b": "Bentornato, sto ascoltando. Ah ah, quindi è così… La porta è proprio lì, giusto? Disegnala proprio sulla mia mappa, non preoccuparti. Così questo bunker collega quasi tutte le strutture della base? Cazzo, quanto é conveniente, potresti muoverti per metà della base sotto il naso di tutti. Ora è chiaro perché i raider sono lì, l'intera base è sotto controllo da lì. Grazie, guerriero! Ecco la tua ricompensa.",
	"5edab779bcf60e4a143cb29b": "Buon pomeriggio. È evidente che, nella difficile situazione attuale, tutti coloro che hanno conoscenze mediche valgono oro, per non parlare dei veri medici praticanti. Sembra che un tale medico sia apparso. Mi è stato detto che qualcuno a Shoreline sta trattando la gente del posto e gli vende medicine. Ho assunto diversi gruppi per andare lì. Dovevano trovare questo medico, entrare in trattative e offrirgli le migliori condizioni. Ma ad oggi, nessuno dei gruppi si è messo in contatto. Abbiamo bisogno di questi farmaci, ho dei clienti… Ehm, persone di cui mi devo preoccupare. Trova la mia gente e scopri cos'è successo.",
	"5e0653d486f774478e6132f3": "Molto bene guerriero, sempre sul pezzo e pronto a nuove esperienze? Ammiro veramente i tipi così! Ecco a te un piccolo regalo!",
	"5ede569dfe4acc383071864e": "Ehi, mercenario, sei arrivato giusto in tempo, sei esattamente chi mi serve. Ricordi quel cazzo di bunker di comando che hai trovato sotto la base di Reserve? Per farla breve, i miei ragazzi ci sono andati e si è rivelato un brutto posto. È costruito con un alto livello di protezione, filtri, generatori, tutte le entrate sono bloccate da serrature ermetiche estremamente solide, è praticamente una fortezza sotterranea. Ma i raiders hanno aperto quella cazzo di cosa scavando come zecche dell'Alabama. Così i miei uomini si sono trovati in un brutto guaio, meno della metà è riuscita ad uscire da lì. Ma sai, adesso la cosa si fa ancora più intrigante porca puttana. I miei uomini non ci vogliono più tornare e non si sa perché, ma se tu riuscissi a trovare per loro una via sicura… Sei un ragazzo esperto, quindi ho bisogno che tu, silenziosamente, in punta di piedi, scopra dove sono tutti gli ingressi. I ragazzi hanno detto che ci sono porte ermetiche molto robuste. Quindi starà a te scoprire l'entrata.",
	"5edac362930f5454f51dcacf": "Giovanotto, aspetta. sapevo che Jaeger ti avrebbe chiesto di uccidere Sanitar, ma non devi farlo. Capisco il punto di vista di Jaeger, che Sanitar è solo una specie di mostro in carne ed ossa, ma non lo è. Sono sicuro che Sanitar sta solo cercando di aiutare la gente del posto. Date le circostanze attuali, esegue interventi molto complessi e non è sorprendente che spesso finiscano male. È un medico con conoscenze preziose che possono salvare molte altre vite. Un medico con accesso a un magazzino di medicinali che sono estremamente importanti per noi. Inoltre ha già avviato negoziati con me e presto inizierà a collaborare. Ma per questo, ho bisogno di qualcosa che gli interessi e penso di sapere cosa lo farà, il Laboratorio. Chiavi d'accesso e campioni di stimolanti militari, penso che siano la base su cui conduce i suoi esperimenti. Puoi trovarli per me? È possibile ottenere le chiavi di accesso come vuoi, ma gli stimolanti devono essere sigillati, quindi è necessario che li trovi da solo.",
	"5f08e8d3ec85fa71e9393f65": "Ehi, entra. Hai sentito di un nuovo ragazzo che è apparso nella zona del resort? Si fa chiamare Sanitar. Non è un uomo semplice, ha sicuramente lavorato per la Terragroup quando si stabilirono nel resort. O c'è un grande scienziato lì o era vicino a ragazzi che lo erano, non ho nessuna informazione su questa cosa. Ho sentito che vende stimolanti segreti, quindi si intende molto bene di chimica. Ma per farla breve, ha un ufficio o un nascondiglio nel resort, voglio che trovi quel posto. Manderò degli specialisti, forse troveranno dei dispositivi interessanti lì. Stai attento, quest'uomo è pericoloso.",
	"5db82b8e8bf4c142f615e0d8": "Il pacchetto è stato aggiornato!\nTi ringraziamo per il supporto del progetto, e ti inviamo dell'equipaggiamento aggiuntivo!",
	"5eda1a252c86b5153955be37": "Mi stai dicendo che ci sono un bel po' di scorte? Immagino che sia riuscito a trovare un deposito di medicinali e che ora stia vendendo tutto da lì. Se solo potessi trovare quel magazzino... beh, comunque questo non è un tuo problema. Per ora.",
	"5edab779bcf60e4a143cb298": "Tutti e tre i gruppi spazzati via? Non capisco come questo sia successo. Non dovevano attirare l'attenzione e farsi coinvolgere in uno scontro. Erano negoziatori con un'offerta commerciale molto redditizia. Sembra che i negoziati siano andati terribilmente male.",
	"5da89be186f7742f9026cb8b": "Cazzo! Gran bel lavoro ad uscirne senza spargimenti di sangue. Ecco, tieni questo e il mio rispetto.",
	"5e4c01bb86f774264f7582fe": "Ce l'hai fatta? Ottimo lavoro. Torna più tardi, avrò un altro incarico per te. Puoi provarti i vestiti nuovi comunque.",
	"5e4d533b86f774264f758340": "Cioè, quindi hai tutto? Lascia sta roba da qualche parte e vieni qua, ho bisogno di misurarti. Questa roba è una rarità in quelle condizioni, quindi non ti arrabbiare non appena ti dico il prezzo. Ma almeno lo spirito americano non ti abbandonerà di certo ah ah ah.",
	"5d6fbedb86f77449d825f9d4": "Mi sono arrivate voci che hai seguito il corso. Bene, con le tue capacità, dovresti poter imparare velocemente.",
	"5da89bb186f77414b61f8a43": "Ho sentito dire che hai aiutato uno dei miei uomini ad uscirne vivo. Nobile gesto! Ecco, prendi in segno della mia gratitudine e del mio rispetto.",
	"5e4c013a86f774264f7582f0": "Ce l'hai fatta? Bene. Torna tra un po', ti dirò di cos'altro ho bisogno. Ci sarà sicuramente qualcosa di speciale per te. Nel frattempo, va e provati i nuovi vestiti.",
	"5edab4e4218d181e29451437": "Quindi hai creduto a quella donna? Ti rendi conto che ti sta solo ingannando per il suo bene? Pensi che siccome Sanitar cura alcune persone, non possa ucciderne altre? Sei completamente impazzito con la tua guerra, non riesci a distinguere il nero dal bianco. Togliti dalla mia vista, voglio stare da solo.",
	"5e4d4dd086f77438b1632d88": "È proprio quello di cui ho bisogno! Appoggialo pure là. Lascia che ti misuri... Mmm... Beh, non sembra essere cosa facile. Ma non ti preoccupare, ti piaceranno i risultati, stanne certo.",
	"5e4d4dd086f77438b1632d8b": "Ecco un'altra lista delle cose di cui ho bisogno. Non appena l'avrai, portala qui e assicurati che sia in buone condizioni. Niente mercanti e tutto il resto, beh, sai com'è. Sto pensando a dei nuovi vestiti per te, qualcosa di riconoscibile, che scaldi il cuore russo. Non ho idea di cosa sia il business tra te e gli yankee, ma in questi giorni la tua vita è una merda come la loro. Le stronzate succedono. In ogni caso, buona fortuna.",
	"5e8b161d3df5342bf72985ea": "#staiacasa",
	"5eda1a252c86b5153955be3a": "Oh, giusto in tempo. Forse hai già sentito che è arrivato un nuovo dottore? Ma questo non è uno di quelli classici, aiuta alcune persone ma ne paralizza altre. Dicono che vende medicine e fa interventi proprio per strada. Lo chiamano Sanitar, riesci a immaginare? Si é stabilito a Shoreline e cosa abbastanza interessante, i teppisti locali sono molto contenti di questo, ed è chiaro il perché, li rattoppa e gli vende anche droghe e kit di pronto soccorso di ogni tipo. Questo significa che da qualche parte dovrebbe averne una scorta. Scopri di più su questo Sanitar, ma silenziosamente. Per ora, basta scoprire dove questa feccia gira. Penso che smerci e faccia gli interventi chirurgici negli stessi punti. Sei interessato? ",
	"5edac362930f5454f51dcacc": "Grazie. Sapevo che avresti compreso quanto è importante Sanitar e i suoi... trattamente in questo momento. Ha già mostrato un forte interesse sulle Tessere Magnetiche, gli stimolanti e per aver inviato la prima partita di merce. Ecco questo è quanto pattuito.",
	"5d6fb45f86f77449d825f9cc": "Quindi? hai deciso? Solo un paio di iniezioni. Qui e qui. Mantieni la calma, almeno per un paio di giorni rilassati e prendi le tue vitamine.",
	"5edabd33bcf60e4a143cb2a4": "Ottimo, anzi benissimo! Finalmente il nascondiglio di Prapor è venuto fuori, con molta probabilità ci saranno montagne di merci da prelevare. Armi, munizioni, cibo e droghe. Porca puttana che spettacolo! Tu va pure, questa volta ci penseremo noi. Senza offesa e grazie ancora.",
	"5ede5521fa6dc072ce15d6df": "Saluti, soldato. Ecco l'affare, un uccellino mi ha detto che quegli ex militari che hanno rafforzato la sicurezza della base militare di Reserve, hanno scavato un passaggio per il bunker sotterraneo. Naturalmente, non l'hanno fatto con le proprie mani, ma hanno costretto gli Scav a fare il lavoro al posto loro e molto probabilmente nessuno di quei poveri bastardi ce l'ha fatta. Comunque, non ho idea di che tipo di bunker sia. Ho ricavato qualche informazione e sembra che potrebbe essere il bunker di comando. Ma non sono sicuro che sia proprio quel bunker, o potrebbe essere un rifugio antiatomico per il personale della base. Non c'è motivo di mandare un gruppo di recupero solo per farli morire da quei raider. Controlla quei sotterranei e fammi sapere se vale la pena inviare un gruppo lì. La paga è buona. Ci stai?",
	"5d6fbedb86f77449d825f9d7": "Come ti va la vita, mercenario? Forse sarai interessato, un mio amico è eccezionalmente abile a sparare con i fucili da cecchino. Ma ho paura che i suoi servizi non siano a basso costo. Ha lavorato come PMC, ma ora si è ritirato e sta facendo da mentore alla gente per soldi. Se ti andasse, penso che potrei organizzare un incontro per te.",
	"5dc5401c86f77469c5053046": "Quindi c'è quel coglione Dandy nel centro commerciale Ultra. In agguato, sta ripulendo le scorte, uccidendo tutti proprio in quel punto. La gente là fuori ha una paura matta di lui. Ti dico una cosa, puniscilo come si deve, ti procurerò una bella giacca elegante come la sua, così potrai usarla come si deve. Potrebbe travestirti come lui. Ma stai attento, il tizio è un davvero pericoloso.",
	"5edac64ba0055865214cb5b8": "Abbiamo decodificato quella chiavetta. Ci sono un sacco di informazioni importanti, ma non posso dirti tutto. È riservato. Posso dirti di Sanitar però, è uno scienziato. Ha studiato e sviluppato farmaci e poi li ha testati sulle persone. Una ricerca molto… audace, o, come dicono a volte, non etica.",
	"5edab4e4218d181e29451436": "Hai fatto la cosa giusta. Anche se altri dicono che Sanitar ha fatto buone azioni, ne ha fatte molte più malvagie. Non credere alle bugie di quelle persone. Ho già visto persone come Sanitar, una volta impazziti, non si torna indietro. Puoi solo sparargli come cani rabbiosi.",
	"5e4d533b86f774264f758343": "Entra, stavo pensando a te. Bene, ascolta, ho bisogno di più di questi oggetti elencati qui, devono essere nuovi di zecca, niente mercanti. Dai, non fare quella faccia! Ti procurerò dei vestiti fichissimi, lo spirito del Kansas e tutto o qualsiasi altra cosa. Immagina, correre e sparare qui in un paese straniero in abiti come quelli dei ranch! Comunque, sto aspettando gli oggetti elencati, la ricompensa è generosa.",
	"5e74a56e86f774574226168f": "Pacchetto di apprezzamento.",
	"5edab4e4218d181e29451439": "Ehi, amico. Mi è venuta nostalgia. Mi sono ricordato quando camminavo lungo la costa, era bellissimo lì, le onde, il sole, la spiaggia, e i tramonti lì erano eccezionali e ora cosa? L'odore di marciume e desolazione ovunque, non si riesce nemmeno a respirare correttamente in città… Oltre a tutto questo, si è presentato un nuovo idiota. Lo chiamano Sanitar. Questa feccia conduce esperimenti sulle persone e forse fa cose ancora più terribili. Non si può lasciare così, tali persone… tali abomini non dovrebbero camminare sulla nostra terra. Il mondo ne trarrà sicuramente giovamento. Pensaci tu.",
	"5ee5e6ba233a4f161e46b493": "Molto bene guerriero, hai imparato qualcosa di nuovo vero? Questa esperienza la risfrutterai in altre situazioni di guerriglia, ne sono sicuro, credi ad un vecchio soldato che di cose ne ha passate. Mi hai reso veramente felice, con il tuo successo mi hai riportato alla mente vecchi giorni di gloria e per questo ho un regalino per te.",
	"5fdb3e50148b192e1a7463e2": "Quindi i miei ragazzi non ce l'hanno fatta e i convogli sono stati saccheggiati... In più dici un campo USEC nelle vicinanze? Che fregatura., la merce era molto importante. Beh, hai fatto la tua parte nell'accordo, quindi ecco la tua ricompensa. Puoi scomparire adesso.",
	"5ee5e7128a8d84455531b614": "Vedo che non perdi tempo invano. La conoscenza fratello mio, non è solo necessaria per gli scienziati, ma anche per i soldati. È con quest'ultima che poi si diventa poi professionali. Ecco, prendi, potrebbe tornarti utile.",
	"609a2c2c0ce4cd3a353dfc6e": "Eilà guerriero. C'è una nuova richiesta che ti riporterà a visitare di nuovo lo stesso luogo dove hai sbaragliato quei Raider, sì, sto parlando della base militare di Reserve. A quanto pare i tuoi sforzi non sono stati abbastanza fruttuosi l'ultima volta: i Raider hanno scavato in profondità in quel dannato bunker e allo stesso momento bloccano chiunque si avvicini, ed io rimango molto interessato a quel luogo. Sono venuto inoltre a conoscenza grazie a delle fonti attendibili, che lì ci sono dei documenti top secret, le cui informazioni sono criptate, per questo i Raider non gli stanno dando troppo peso. Trovami assolutamente questi documenti, ho già dei clienti interessati.",
	"609a2d673c1a3d23997897b8": "Mille grazie. Ora che sappiamo dove si trovano non dovremmo correre ulteriori rischi. Eccoti la ricompensa per l'ottimo lavoro svolto, fratello.",
	"609a2c53eca522371e5725e2": "Saluti, guerriero. Ho un nuovo incarico per te, ha sempre a che fare con quella base militare dove sei già stato per conto mio. In breve non sono stato molto contento che i miei ragazzi siano stati ammazzati invano in quel bunker. Non è giusto. Vorrei far capire a quei Rider che un gesto del genere può portare a delle conseguenze. Occhio per occhio giusto? Va in quel bunker e massacrane un po', li troverai nell'area degli uffici di comando. Solo così capiranno con chi hanno a che fare e che forse è il caso di smetterla una volta per tutte.",
	"60c0c1fe4f865e03b906aa05": "Questa è un'ottima notizia. Il mondo sarà un posto migliore. Spero che comunque non ti abbia preso con la sua mazza vero?",
	"5edac02b0880da21347b3832": "Ciao. Dritto al punto. Sì. Ci sono notizie di nuovi stimolatori. Permettono ad una persona non sentire alcun dolore, danno loro forza. Sono venduti da qualche parte a Shoreline, Sanitar, sì, questo è il nome del commerciante. Vende medicine e stimolanti ai drogati locali… Voglio dire residenti. Ho bisogno di ottenere questo farmaco. Lo sviluppo di nuovi stimolanti è costoso, particolarmente difficile con i test sugli esseri umani. Ma qui, possiamo dire che la sperimentazione è già in corso e sta dando già dei risultati. Molti dei miei conoscenti saranno interessati a tali risultati. Per favore portami dei campioni di questi farmaci. Assicurati che siano sigillati e intatti.",
	"609a2d673c1a3d23997897bb": "Ehi! Sto radunando i miei uomini per cercare carburante nella base militare a Reserve. Dicono che ci sono serbatoi fissi e carri armati, ma non so dove sono esattamente, quindi non voglio mandare i miei uomini a cercarli mentre vengono colpiti da cecchini e cazzate simili, quindi perché non vai lì tu a segnalare i serbatoi con dei marcatori? Mi aiuterebbe molto.",
	"609a2d1734103b660e791a2f": "Oh, eccoti qua, giusto in tempo! Potrei aver bisogno del tuo aiuto. I miei ragazzi hanno provato a prendere in prestito alcune provviste dal magazzino sotterraneo della base di Reserve, ma non hanno avuto fortuna. Alcuni tizi tosti si aggirano per quei luoghi e ti posso assicurare che sono dannatemente cazzuti e non solo. Purtroppo se metti i miei ragazzi alle strette non sono in grado di rubare nessuna provvista da laggiù... Non me ne frega un cazzo della fottuta base, io voglio soltanto arrivare a quei magazzini sotterranei perchè è lì che c'è la \"vera\" merce. Ci aiuterai vero? Dai, va e scorta i miei ragazzi mentre perquisiscono l'area.",
	"5edaba9ed143ed1d6378d129": "La perdita della mia gente a Shoreline è certamente un evento molto spiacevole, ma una nuova fonte di medicinali è più importante. Abbiamo solo bisogno di un approccio differente su questo caso. Il mio assistente è riuscito a corrompere un abitante a Shoreline per parlarci di Sanitar, il medico che stiamo cercando. Ha poche guardie del corpo, pochi posti a Shoreline, ma la cosa strana è che esegue interventi chirurgici proprio per strada, spesso nasconde i suoi strumenti vicino a posti del genere, in edifici vicini. Dammi questi strumenti. Sanitar sarà più collaborativo se realizzerà che siamo in grado di fermare il suo commercio in qualsiasi momento togliendogli il controllo del territorio.",
	"60ed50d671035f300c301b13": "Ecco, così va molto meglio. Grazie guerriero. I miei ragazzi dicono che adesso sembra essersi tutto calmato, quindi immagino che a quegli idioti gli sia arrivato il messaggio.",
	"60ed50ff26b88043510e0af9": "Tutto chiaro adesso? Ottimo lavoro, guerriero. Manderò poi i miei uomini a prelevare la roba.",
	"60ed4dac63fe3506455d8f9a": "Ho sentito dire che ti piacciono proprio i compiti impegnativi ragazzo. Guarda vengo proprio per proporti una bella sfida, fatta apposta per allenare la tua velocità e la tua agilità. Mostrami come combatti un nemico senza nasconderti dietro a quelle armature e a quegli elmetti.",
	"609a2d471a63a207ed0bfaa6": "Eccoti, mi stai dicendo che hai cercato in tutti i posti? E che tutto è già stato razziato? Che peccato, ma dai, il lavoro è lavoro.",
	"60ed50b1d7b7cb55e94c1796": "Ehi, vieni qui, ho bisogno di parlarti. Ho un lavoro per te, uno facile, se me lo chiedi. I miei cercavano il bottino di notte e si sono imbattuti in qualche idiota incappucciato, beh, la situazione è peggiorata. Naturalmente, i miei ragazzi alla fine sono riusciti a ripiegare e hanno anche steso alcuni di quegli psicopatici. Eh, non è questo il punto. I ragazzi hanno trovato una specie di pugnale su uno di quegli psicopatici, a quanto pare, alcune persone sono disposte a pagarli una fortuna. Comunque, ho un ordine per quei pugnali. Se ne trovi, portali qui.",
	"6086e212949eb1096c45400d": "Ben fatto, mercenario! Abbiamo ricevuto i segnali del radiofaro. Ottimo lavoro, ecco la tua ricompensa. Ti ricontatterò più tardi.",
	"60ed4df7ad25e3185465bbdd": "Ho sentito, ho sentito. Hai fatto la cosa giusta ragazzo. Grazie dal profondo del mio cuore.",
	"60ed5052bc9a8b34cd453b93": "Meraviglioso, mercenario. Ora sarà molto più facile per la mia gente operare in quel luogo! Grazie per l'ottimo lavoro svolto",
	"60ed5052bc9a8b34cd453b96": "Ah, giusto te, ti stavo aspettando mercenario. Immagino che tu sappia già del gruppo di ex PMC che stanno razziando la Base Militare di Reserve? I miei partner occidentali che stanno estraendo equipaggiamento di interesse militare, sono molto turbati da quegli ex mercenari. Penso che sia nel nostro interesse comune diminuire il numero di quei banditi. Capisci cosa intendo vero?",
	"60ed50ff26b88043510e0afc": "Ehi, guerriero. ho una missione per te. L'altro giorno sono stato informato che le PMC hanno catturato diverse basi Scav nella regione, e dicono che ci sono tonnellate di merci. Puoi aiutare questo vecchio soldato? Uccidi quei PMC in modo che i miei cani potrebbero rubare il bottino senza problemi. Ci sono tre basi in totale: il grande edificio fortificato sul cantiere a Custom, l'ex unità medica EMERCOM a Woods, e il molo sul fiume a Shoreline. Libera i posti e fammi sapere quando hai finito.",
	"609a2b53a370660c971129f4": "Ciao amico mio! Uno dei caschi blu, un mio collega fece un accordo prima del grande conflitto con uno dei soldati segnalatori di Reserve, aveva intenzione di prendere in prestito un certo dispositivo. Non ne so molto a riguardo ma deve avere a che fare con dei dispositivi di comando che si trovano sui carri armati. Poi il conflitto iniziò e la base fu attaccata. Penso che questo dispositivo sia rimasto da qualche parte lì dentro. Se me lo porteri integro, senza fare domane, verrai ricompensato a dovere.",
	"609a2cf0a370660c971129f5": "Quindi la via d'uscita funziona? Exccellente. Sto ancora preparando la tua ricompensa, nel mentre raccontami del meccanismo di apertura di quel bunker.",
	"609a2d86eca522371e5725e3": "Già fatto? L'aria sembra avere già un'altro tipo di freschezza adesso. È stato un vero peccato non essere riusciti a fargli cambiare idea a quei bastardi.",
	"60ed4ef3ad25e3185465bbe1": "Benissimo, sono tutti i risultati di cui avevo bisogno, consegnami pure il notebook. Grazie, mercenario.",
	"60ed4fefa664b027ab1441ce": "Mercenario, vieni qui per un minuto. Ho un ordine di eliminazione di diversi gruppi di PMC, quelli di grande esperienza. Mandare i miei soldati sarebbe una missione suicida, quindi è per questo che suggerisco a te di gestire la questione. Che ne dici? Come prova del lavoro fatto, devi portarmi le piastrine di entrambi i gruppi.",
	"6086e212949eb1096c454010": "Buongiorno. Come già sai i caschi blu sono qui per smorzare il livello di pressione che affligge tutta la regione. Ecco perché vorrei che tu valutassi bene il livello di pericolo che ti aspetta. Ti dovrai infiltrare nella base militare e cercare qualsiasi cosa ti possa sembrare una minaccia per la sicurezza. Dopotutto i caschi blu sono qui per mantenere la pace. Inoltre alcuni specialisti mi hanno fornito un elenco di macchinari militari situati nell'area della base, questi includono anche unità della NATO. Immagino che vogliano smaltirle in un qualche modo, non saprei. Comunque trova questi macchinari e segnalali con dei marcatori. I miei clienti offrono un bel mucchio di soldi per questa missione, quindi non deludermi mercenario.",
	"609a2cf0a370660c971129f8": "Eilà, cosa ne pensi delle tecnologie complesse? Io per esempio, sono sempre stato attratto da questo genere di cose, quando una cosa dipende da un'altra, ancor di più per le macchine che non richiedono l'intervento umano o quasi. Tornando a noi mi è stato detto che da qualche parte a Reserve c'è una via d'uscita sotterranea, che può essere attivata da un'altro luogo, ma soltanto Dio sa dove. Ad ogni modo sarebbe fantastico se tu potessi andare a dare un occhio. Quella base militare è un inferno come già sai, quindi sono disposto a pagarti una somma profumata per qualsiasi informazione tu riesca a darmi per poter riuscire a capire come sfruttare quella via di fuga sicura. Vorrei mandare la mia gente a recuperare l'equipaggiamento militare, ma temo che verranno sicuramente uccisi se non sfruttassero quel pessaggio segreto.",
	"60ed4fefa664b027ab1441cb": "Ottimo, grande! I clienti ci hanno già ricomp... hem, grazie a noi e al successo della missione. Ottimo lavoro, mercenario.",
	"60ed512ea664b027ab1441d2": "Ciao, guerriero. Vieni, ho una missione per te. Come sai, vendo attrezzature ed equipaggiamento vario e mando i miei cani a cercare bottini in tutta Tarkov. Il fatto è che ho un sacco di fottuti ordini in questo momento, e mandare i miei ragazzi in una lunga incursione senza un'adeguata protezione è troppo pericoloso. È qui che tu entri in gioco. In breve, devi fornire loro un passaggio sicuro per tutto il percorso, tenere a bada gli ex-PMC locali così che non pensino loro ad attaccare i miei ragazzi. Ecco, lascia che ti mostri il percorso sulla mappa. L'hai memorizzato? Bene. La fregatura è che tutto questo deve essere fatto in una volta sola, i miei ragazzi non ti aspetteranno se ti dovesse accadere qualcosa. Quindi forza, guerriero, non deludermi.",
	"60ed4e5696463e702776938f": "Rispetto fratello, mi hai aiutato alla grande! Se vedi qualche tizio pericoloso agli Ultra fammelo sapere. Ci sta che io debba aver bisogno di te ancora per affrontarne altri.",
	"60ed512ea664b027ab1441d0": "Quindi hai fallito miseramente guerriero? Mi è stato detto che i miei uomini sono dovuti tornare per conto proprio, hanno perso inoltre un sacco di gente e non sono nemmeno riusciti a trovare niente di interessante. Il prossimo gruppo sta preparandosi a partire, quindi se vuoi fare ammenda, allora va con loro.",
	"5fd4c93f99cf630ebf4fabdf": "Allora, hai capito cosa'è cosa? Ecco a te e mi raccomando, tieni gli occhi aperti quando vai in raid. Se vuoi fare scambi, passa pure a trovarmi.",
	"5fdb3e50148b192e1a7463e5": "Saluti, guerriero. Ho un lavoro per te. Per farla breve, ho perso il contatto con uno dei miei gruppi, ed è stato un po' di tempo fa. Quando é successo il casino, li ho mandati a Woods a prendere un carico. Temo che abbiano subito un'imboscata, l'ultima volta che sono passato hanno detto che gli USEC si stavano avvicinando dalle colline. Indaga, controlla se qualcuno è sopravvissuto. Il loro convoglio aveva un BRDM, un furgone Bukhanka, e un camion di qualche tipo, non ricordo esattamente che tipo. Penso che anche gli USEC si siano sistemati lì vicino, quindi stai attento. Trova il mio convoglio e il campo degli USEC, se è davvero lì. Congedato.",
	"60ed4e2ca664b027ab1441c7": "Bella roba! Vieni fratello, rilassati, festeggiamo!",
	"60f05df686abc00cdc03ab8b": "Decisione coraggiosa, mercenario.",
	"609a2c73311628516a014cf5": "Buon pomeriggio giovanotto. Ero proprio in cerca di qualcuno come te. Ho ricevuto in questi giorni informazoni su un vaccino contro un raro ceppo di virus influenzale testato nella base militare di Reserve, ufficialmente... Non posso dirti che cosa sia stato effettivamente testato li, ma so di per certo che la TerraGroup è in un qualche modo coinvolta. I risultati di questi test potrebbero risultare preziosi per l'intera umanità.... e anche per il gruppo dei miei clienti occidentali. Ho bisogno che tu mi trovi questi test, dovrai quindi raggiungere la base militare e trovare questi documenti con le informazioni dei resoconti clinici sui i vari pazienti. Questa documentazione dovrebbe trovarsi da qualche parte dentro ufficio chiusi a chiave delle unità mediche. Accetterai l'incarico? Ovviamente sarai ricompensato per il lavoro svolto.",
	"609a2b52a370660c971129f1": "Spettacolo, spettacolo, spettacolare! Prendi i miei soldi! Unica cosa, non proferire parola alcuna di questo nostro accordo.",
	"609a2d86eca522371e5725e6": "Vieni e mettiti comodo. Sai quanto mi rende nervoso la feccia locale, specialmente i fottuti predoni, non li reggo proprio. Qualcuno ruba da altri solo per sopravvivenza, ma c'è chi lo fa per profitto, e specialmente qui a Tarkov, ce ne sono veramente tanti. Prendi ad esempio la base militare, sono stati lì prima dell'intero conflitto, era uno vero e proprio spettacolo, tutto pulito e in ordine, il terreno quasi scintillava sotto il sole. E ora cosa rimane? Un luogo pieno zeppo di spazzatura e predoni. Comunque, ho una richiesta per te, va la e fa sapere a quella feccia che bisogna saper preservare la propria umanità ad ogni costo.",
	"60ed4fc7d7b7cb55e94c1792": "Saluti, mercenario. I miei contatti hanno bisogno di una grande fornitura di equipaggiamento militare. Potresti sicuramente aiutarci in questa faccenda. Troverai questi oggetti per noi? Farò una lista delle attrezzature necessarie.",
	"60ed4e5696463e7027769392": "Salam, fratello, dammi una mano. Ho mandato i miei ragazzi all'Ultra oggi per prendere dei vestiti, ma un grosso gruppo di PMC ha dato loro un \"caloroso benvenuto\", cazzo, ha sparato ai miei ragazzi e li ha cacciati dal centro commerciale. Sto gestendo una dannata impresa qui! Fratello, per favore vai e occupati di quegli stronzi. Ti devo un grosso favore!",
	"600303b71448362c785bc3b5": "Ehi lì, ragazzo! Entra. Ho un lavoro per te, uno importante. Ricordi quando ti ho chiesto di liberare la segheria dalla feccia? Beh, sembra che siano tornati. Shturman e i suoi amici stanno ancora una volta impaurendo le persone di tutta la zona, tuttavia, non posso occuparmene io. Ti prego, aiutami a sbarazzarmi di quei banditi, non ti deluderò con la ricompensa. Mechanic mi ha presentato un nuovo fornitore, mi stanno vendendo dei buoni e potenti fucili occidentali, i calibro. 338. Se mi aiuti, puoi prenderne un po' per te, per sparare agli elefanti, sai. Un'arma adatta per una buona caccia! Beh, ragazzo, aspetterò notizie.",
	"5fd4c9229e4b2a58b34bbd2b": "Sembra che ti sia separato recentamente dal tuo gruppo, solo un consiglio, non abbassare mai la guardia e tieni gli occhi aperti, beccarsi una pallotto in mezzo agli occhi di questi tempi è molto, molto facile. Prendilo come un consiglio da amico. Comunque vedo che sei un tipo a posto, e ti terrò di conto non appena ti sarai ambientato. Sono sempre in cerca di gente in gamba per le mie missioni. Oh, già, prima che me ne dimentichi, la gente qua mi chiama Prapor, piacere di conoscerti. ",
	"609a2c96b89a3c264d729705": "Ciao. Ho deciso di occuparmi di elettronica militare e devo ammettere che è un'attività piuttosto promettente, inoltre ho già delle persone interessate al riguardo. Come sai, l'esercito è in possesso delle migliori tecnologie di comunicazione sicura: Decrittazione digitale, GPS, GLONASS e tutte queste genere di cose. Poi sono venuto a conoscenza di un certo dispositivo lasciato nella base militare di Reserve, che di solito si vede dentro alle officine, usato spesso nei macchinari, una sorta di sistema di navigazione integrato. Voglio che tu me lo trovi e me lo porti. Risulterebbe essere molto interessante capire di che cosa è composto. Ovviamente poi ti ricompenserò di conseguenza.",
	"60ed50b1d7b7cb55e94c1793": "Dannazione... Li hai fatti tutti da solo? Hai le palle questo è certo. C'è qualcosa che non va in quegli psicopatici, te lo dico io...",
	"609a2d471a63a207ed0bfaa9": "Salam, fratello! Entra! Ho una missione per te. Nella base militare a Reserve ci sono diverse caserme, queste di solito contengono magazzini che a loro volta contengono arsenale. Ecco, voglio sapere se è rimasto qualcosa, così che io possa radunare un gruppo per andare a recuperarle o capire se è già stato tutto saccheggiato. Ti va di farci un salto e darci un'occhiata? Devi cercare in posti specifici, ho anche una lista di posti che potrebbero ancora non essere stati saccheggiati.",
	"6114dc0bd22701024d4a03d8": "L'ultimo affare è andato. Abbiamo evacuato tutto ciò che ci serviva senza problemi, hai il mio rispetto. C'erano degli idioti che hanno provato a fare i duri, ma non hanno causato molti problemi. Peccato che non abbiamo potuto interrogarli. Se sai qualcosa su di loro, fammi sapere. E grazie ancora per la collaborazione e tutto il resto, ora siamo di nuovo al solito rispetto per aver aiutato la mia gente.",
	"60ed4dac63fe3506455d8f97": "Eccoti qua saetta. Hai dato una grandissima soddisfazione a questo vecchio uomo, e spero che ne abbia tratto le tue conclusioni. Ricorda che sei allo stesso tempo l'arma e il monolite, non tutta la quantità di acciaio che indossi.",
	"60ed512ea664b027ab1441cf": "Ah, ecco il nostro eroe! Ben fatto, i miei mastini mi hanno già detto che tutto è andato per il verso giusto. Grazie a te che mi hai aiutato e non poco.",
	"60ed50d671035f300c301b16": "Saluti. C'è un notevole aumento del numero di Scav, hai notato? Si nota così tanto che i miei corrieri non riescono nemmeno a passare attraverso le aree un tempo sicure, tutti vengono abbattuti indiscriminatamente e non si può nemmeno fare un accordo con questa gente. Dobbiamo dare una lezione a quei bastardi in modo che si piscino addosso per ogni rumore di spari nel raggio di un chilometro. Spara a tutti quegli idioti che puoi, in modo che sappiano cosa sta succedendo, in un modo che capiscano tutto chiaramente. Gli colpi devono essere tutti alla testa, invierò alcune informazioni ai miei canali in modo che la gente sappia esattamente chi invia il messaggio.",
	"60ed4eb726b88043510e0af5": "Ottimo, grazie mille amico. Il cliente mi ha appena confermato che hanno ricevuto il carico. Non penso che sarà l'ultimo ordine che mi faranno, quindi tieniti pronto per altri eventuali incarichi.",
	"61111f51e3e05a6eae2d291f": "Non ho tempo per lunghe chiacchierate. Ho bisogno che la mia gente esca con gli altri liberamente per un po'. Se collaborerai con loro, avrai molto più rispetto del solito. Lasciamo da parte tutto quello che hai fatto in passato e riiniziamo da zero per quanto riguarda i tuoi estratti. Resta in contatto.",
	"60ed508696463e7027769393": "Splendido, aggiungerei notevole. Hai fatto una buona azione per i bisognosi.",
	"609a2d1734103b660e791a2c": "Spettacolo, i miei uomini sono tornati sani e salvi dal raid e senza un graffio. Ecco la tua ricompensa!",
	"609a2c96b89a3c264d729702": "Quindi è così che è! Ottimo. Grazie, Mi metterò a studiarli a fondo più tardi. Ecco la tua ricompensa, come promesso.",
	"609a2c73311628516a014cf2": "Seri riuscito poi a trovarli? Grazie mille. Naturalmente questi documenti verranno usati soltanto a scopo umanitario, di me ti puoi fidare.",
	"60ed4eb726b88043510e0af8": "Salve, mercenario, può aiutarmi con una cosa? Ho qui dei clienti, hanno bisogno di me per consegnare un paio di articoli in due punti di consegna specifici a Customs. Ci stai? I clienti hanno bisogno di due mirini REAP-IR, il primo deve essere nascosto sotto la gru gialla nel cantiere, è vicino a un grande edificio fortificato, e il secondo deve essere nascosto dietro i contenitori della spazzatura alla stazione di servizio, quella sulla strada principale. L'unico problema è che al momento non ho quei mirini.",
	"60ed4df7ad25e3185465bbe0": "Entra, ragazzo. Hai qualcosa di interessante da dire? Eh, dimenticalo, non voglio ascoltare la tua guerra. Ne ho abbastanza. Non ho più molto da insegnarti, tu sai difenderti, conosci bene la giustizia. Hai incontrato anche i capi dei banditi locali. Ma hai provato a farli fuori tutti in una volta? La tua missione non è facile, ma ne vale la pena. La cosa più importante è quale segno ci lasciamo alle spalle.",
	"60f05df686abc00cdc03ab8e": "Saluti, mercenario. Come vedo non stai sprecando il tuo tempo e hai realizzato molti obiettivi. A volte nella vita, sai, dobbiamo perdere qualcosa per ottenere qualcosa di più grande alla fine? Non tutti sono pronti a tutto questo. Molti non sono disposti a correre rischi in tutta la loro vita, hanno paura, non credono in loro stessi. Tu, sei pronto a tutto questo? Sei pronto a sacrificare qualcosa di valore per raggiungere un obiettivo più grande?",
	"600303b71448362c785bc3b2": "Anche l'aria ha tremato, dopo lo scontro a fuoco che c'è stato a Woods. La feccia ha avuto ciò che si meritava e tutto grazie a te. Ecco la ricompensa appropriata per tale impresa. Non essere timido puoi anche comprare i nuovi fucili.",
	"609a2c2c0ce4cd3a353dfc6b": "Li hai fatti? Ottimo lavoro guerriero! Ecco la tua ricompensa come d'accordo.",
	"60c0c1fe4f865e03b906aa08": "Lunga vita a te, cacciatore. Il vecchio impianto chimico ha una new entry, una nuova minaccia. Si è palesato uno psicopatico, i predoni lo chiamano Tagilla. Da quello che ho saputo, raccogliendo informazioni, è lo stesso tizio con cui lavoravo insieme agli stabilimenti. Quando lavorava a Factory so che seguiva le stesse orme del fratello e voleva sempre superarlo in tutto. Voci di corridoio dicono che abbia preso in prestito l'idea dell'elmo proprio da suo fratello. Più avanti chiese ad alcuni esperti di rendere questo casco a prova di proiettile. A quanto pare proprio gli stessi proiettili gli hanno completamente fatto saltare il cervello, perché da quel che mi hanno raccontato, se ne corre avanti e indietro come un pazzo a Factory con un mazzuolo in mano, mandando tutti al creatore indiscriminatamente. Fa una buona azione, salvalo dal suo folle tormento una volta per tutte. Questo non è un luogo per persone come lui sulla terra. Come prova voglio che tu mi porti il suo berretto da baseball rosso. Sai cosa fare... cacciatore.",
	"60ed4df7ad25e3185465bbde": "Non ci sei riuscito vero? Non ti preoccupare, non ti biasimo per niente ragazzo, non è per niente una missione facile. Adesso riposati e vedi di recuperare, ci aggiorneremo più in la.",
	"60ed4fc7d7b7cb55e94c178f": "Bene, bene. Aprreziamo molto tutto ciò che hai fatto per noi, mercenario. Ci vediamo.",
	"60ed4e2ca664b027ab1441ca": "Benvenuto, fratello! Che ne pensi dell'alcol? Ho iniziato a pensare di collezionare alcolici, ma i miei ragazzi hanno rovistato ovunque ma non hanno trovato niente. Tu, invece, hai le mani d'oro, trovi sempre tutto ciò di cui ho bisogno. Allora, che ne pensi, puoi trovarmi un po' di grog? Dopo avremo un buon drink di successo! Un po' di vodka e whisky sarebbero ottimi per cominciare.",
	"60ed4ef3ad25e3185465bbe4": "Ah, ehi, entra pure. Senti, voglio chiederti una cosa. Ti sei già abituato a sparare a distanza, giusto? Devo calibrare alcune armi, l'azzeramento è estremamente importante per ogni arma. Voglio che tu prenda il tuo fucile preferito e spari ai nemici da almeno 100 metri di distanza. I colpi devono essere letali e gli obiettivi devono essere addestrati. Annota tutti i risultati in un notebook, Io dopo elaborerò i dati. Aspetto i risultati.",
	"609a2c53eca522371e5725df": "Ottimo lavoro là fuori. Spero proprio che si siano finalmente resi conto di quello che stava accadendo, e che non uccidano ancora la mia gente in quel modo. Ecco la tua ricompensa.",
	"61332c9ad65e4f47f310206d": "Quindi ascolta, te lo sto dicendo solo perché andavamo d'accordo, i vecchi posti con la roba, non sono più rilevanti. La mia gente ha rimosso e nascosto quasi tutti gli oggetti di valore. Quindi tienilo a mente, cerca altrove.",
	"6137099c24c23f7c7c74f446": "Detto fatto, questo è il metodo che mi piace! ma non scomparire. Ti ricontatterò di nuovo se dovessi avere bisogno di qualcosa.",
	"60ed508696463e7027769396": "Giovanotto, sei occupato al momento? Una parte interessata dall'estero, da dietro le barricate, ha interesse in una grande partita di preziose attrezzature mediche. Penso che troveranno un uso migliore, mi capisci. Sarei estremamente grato se potessi trovare le attrezzature richieste. Ecco, prendi questo. Questa è la lista contenente tutti gli attrezzature richieste.",
	"6137099c24c23f7c7c74f449": "Di questi tempi è importante apprezzare le persone giuste. Ho detto ai miei uomini di ripulire un po' i loro ranghi. Quelli di cui mi fido devono restare uniti e aiutarsi a vicenda. Ma se ci fosse anche il minimo sospetto che uno di loro fosse una spia, lo farei scomparire sul posto. Con tutto questo trambusto a giro è il momento perfetto per mostrarmi la tua lealtà. Ripulire l'area dai militari e dai turisti, ma non toccare la mia gente. Fallo e continueremo a lavorare insieme.",
	"615594f875e5d10fd0314cec": "Salve, guerriero! Ho alcune informazioni per te, i capi locali stanno festeggiando qualcosa. Non rivelerò tutte le carte, ma c'è qualcuno molto interessato a tutto questo caos a Tarkov, beh, mi capisci. Così questa faccia tosta ha deciso di condividere alcune chicche con te per divertirci. Ecco, tieni, ne avrai bisogno. Buon divertimento!",
	"613f1c43f217a644d378ad33": "Abbiamo sistemato i nostri affari. Punito tutti quelli senza valore. Ora tutti sapranno cosa accade quando si spara ai miei uomini. Grandi risultati richiedono una squadra adeguata, non un gruppo o ratti. Potrei ordinare ai miei contatti stretti di indagare ulteriormente se l'attività si è stabilizzata. E ti sono grato per non aver interferito troppo.",
	"6137099c24c23f7c7c74f447": "Immaginavo avessi un accordo: non toccare la mia gente! Ma capisco che tu voglia andare per la tua strada. Bene io non ti seguirò.",
	"6162fe3905acbf2ff60c6a9d": "Mercenario, per ora puoi rilassarti. I miei scagnozzi hanno risolto il problema mettendo a riposo tutti gli inquieti. Questo ha insegnato loro una lezione, mai interferire con i miei affari. I miei ragazzi sono tornati ai loro campi e non ti disturberanno più. Ci terremo in contatto.",
	"6171d8440741080319439d1f": "Fratello, ascolta attentamente. Il mercato tessile verrà distrutto molto presto e i prezzi dei tessuti saliranno alle stelle come Bitcoin nel 2017. Per farla breve, se vuoi fare scorta di ripstop, qualsiasi tipo di vello o altro, meglio farlo subito. Si ha sempre più bisogno di bende o qualcosa per praticare il punto croce… ah ah! Non arrabbiarti fratello, sto scherzando. In realtà ti sto confidando un grande segreto, da fratello a fratello, quindi è meglio che tu non vada in giro a spifferare tutto. Hai capito, giusto?",
	"6149dc8563d09976f16d081e": "Giovanotto, come ti senti? Di recente, abbiamo ricevuto un gran numero di vittime con una grave intossicazione da alcool, non tutte hanno avuto una completa guarigione. Così tante persone sono morte e nemmeno a causa dei proiettili! In questi tempi difficili, devi dare la priorità al tuo benessere, non a dove trovare alcolici più economici. In ogni caso, oggi ci sono notevolmente meno pazienti, quindi suppongo che abbiano già finito tutto l'alcol cattivo. Niente più danni alle brave persone. Mi chiedo dove abbiano preso tutta quella vodka...",
	"6166a84d55667f43023c9c2e": "Ben Fatto!",
	"6166a84d55667f43023c9c2d": "Descrizione per Tadeush",
	"61687d2f3e526901fa76badb": "Bene, bene. Hai fatto un ottimo lavoro mercenario. Sei libero adesso.",
	"61687d483e526901fa76bae4": "  ",
	"61687d2f3e526901fa76bada": "Ah, mercenario, vuoi fare una buona azione? I miei clienti stanno chiedendo di garantire una zona sicura per condurre una specifica operazione segreta. Vorrei incaricarti per questo, in quanto sei il più competente dei lavoratori locali. Dovrai esaminare la zona e riferire a me. In bocca al lupo, mercenario.",
	"61687d483e526901fa76bae3": "Tutto pulito quindi? Ben fatto, soldato.",
	"61687d2f3e526901fa76badc": " ",
	"61687d483e526901fa76bae2": "Ah, guerriero. Senti, ho bisogno di aiuto per esplorare un luogo… devo andare in un paio di posti, controllare la situazione, forse trovare le vie di fuga. Non gratis, sarai ricompensato naturalmente. Bene, fai i bagagli, aspetteremo tue notizie.",
	"61687d2f3e526901fa76badd": " ",
	"61687d483e526901fa76bae5": "  ",
	"61687d533e526901fa76bae8": " ",
	"61687d673e526901fa76baee": "Ehi, fratello, devo occuparmi di alcune cose. Ci sono un paio di ragazzi con i quali mi voglio davvero incontrare e discutere di un paio di cose, ma questi ragazzi sono molto timidi e non vogliono mettersi nei guai. Puoi aiutarmi con questa questione? Basta guardare in giro per qualsiasi percorso sicuro per loro in modo che nessuno li disturbi. Va bene?",
	"61687d3c3e526901fa76badf": "Beh, immagino sia tempo di andare. Grazie ragazzo.",
	"61687d5d3e526901fa76baed": " ",
	"61687d5d3e526901fa76baeb": "Quindi, come procede la situazione? Bene tutto va per il meglio quindi.",
	"61687d3c3e526901fa76bae0": " ",
	"61687d673e526901fa76baef": "Fantastico fratello, non lo dimenticherò!",
	"61687d5d3e526901fa76baec": " ",
	"61687d3c3e526901fa76bade": "Vieni dentro per un po' di tè, ragazzo. Mi sto preparando per andare a caccia oggi, potrebbe essere utile qualche esplorazione nella zona. Puoi andare a controllare? Ne sarei grato.",
	"61687d533e526901fa76bae7": "D'accordo eccoti la mia mappa, mostrami cosa hai trovato. Bene, aggiornerò i miei clienti. Grazie mille, amico.",
	"61687d753e526901fa76baf5": " ",
	"61687d533e526901fa76bae9": " ",
	"61687d5d3e526901fa76baea": "Vieni qui, operatore, parliamo. Come stai, ragazzo, occupato? Non lo sei. Ho bisogno di perlustrare una zona in modo che le mie cose vadano senza intoppi. Vai a controllare, va bene? Non voglio che i miei uomini si imbattano in qualsiasi rissa. Quindi sì, torna da me quando hai finito. Sarò qui.",
	"61687d3c3e526901fa76bae1": " ",
	"61687d753e526901fa76baf3": "Meraviglioso giovanotto. Grazie per il lavoro svolto.",
	"61687d533e526901fa76bae6": "Mercenario, hai un minuto? Ho preparato un ordine per i clienti, ma hanno bisogno di una garanzia che la strada per il punto di incontro sia sicura. Se non sei occupato, puoi trovargli un percorso? Trova un passaggio sicuro, un modo per andarsene in modo sicuro, mi hai capito. Grazie, ti devo un favore.",
	"61687e2c3e526901fa76baf9": "test",
	"61687d673e526901fa76baf1": " ",
	"61687e2c3e526901fa76baf6": "Ehi, vieni dentro. Per caso conosci qualche posto magico dove puoi sempre trovare quello che ti serve? C'è un ordine per alcune forniture e non ho idea di dove trovarle in questo momento. Vuoi aiutarmi? Per una ricompensa, naturalmente.",
	"61687e813e526901fa76bb08": " ",
	"61687d753e526901fa76baf4": " ",
	"61687e3f3e526901fa76bafa": "Buon pomeriggio. Ho un ordine per prodotti specifici che i Caschi Blu non sarebbero in grado di ottenere. Tuttavia, abbiamo te, mercenario, e con le tue abilità, sarà un gioco da ragazzi per te. Ecco la lista degli oggetti richiesti. Non mi deludere.",
	"61687e3f3e526901fa76bafb": "Meraviglioso amico mio. Hai tutta la nostra gratitudine.",
	"61687e2c3e526901fa76baf8": " ",
	"61687e523e526901fa76bb01": " ",
	"61687e3f3e526901fa76bafc": " ",
	"61687d753e526901fa76baf2": "Saluti, giovane uomo. I miei lavoratori devono consegnare diverse partite di medicine preziose, ma sono troppo cauta per mandarle da sole senza assicurarmi che il percorso sia sicuro. Se sei disponibile, ti preghiamo di aiutarci, per il bene di tutti i civili. Devi solo perlustrare la zona e garantire un passaggio sicuro. Ti interessa?",
	"61687e523e526901fa76bb00": " ",
	"61687e2c3e526901fa76baf7": "Eccoti qua! Hai fatto tutto? Bella roba.",
	"61687d673e526901fa76baf0": " ",
	"61687e523e526901fa76baff": "Grazie ragazzo ben fatto. Ecco, questo per il distrubo.",
	"61687e3f3e526901fa76bafd": " ",
	"61687e523e526901fa76bafe": "Ehi, ragazzo. Sono a corto di alcuni rifornimenti, alcuni per il mio negozio, alcuni per me. Mi puoi aiutare? Aspetta qui, Farò una lista. Grazie.",
	"61687e6f3e526901fa76bb03": "Ben fatto mercenario. Sono in debito con te.",
	"61687e6f3e526901fa76bb05": " ",
	"61687e903e526901fa76bb0d": " ",
	"61687e813e526901fa76bb07": "Ecco il nostro fattorino. Ottimo lavoro, amico.",
	"61687e813e526901fa76bb06": "Ehi, vuoi cercare qualche gadget? Ho bisogno di trovare alcune cose, ma i miei ragazzi sono tutti impegnati con cose più importanti. Tu, invece, sembri impaziente di aiutare un amico! Vieni qui, ti farò la lista della spesa. Allora vai.",
	"61687e6f3e526901fa76bb02": "Ciao, mercenario. Senti, ho un ordine per varie provviste, ma non ne ho alcune in magazzino per il momento. Sarei estremamente grato se le troverai per me. Ecco la lista, tutte le informazioni sono lì. Grazie.",
	"61687e903e526901fa76bb0b": "Ah che giocatore, sempre in aiuto di un fratello!",
	"61687ea43e526901fa76bb0e": "Buon pomeriggio, giovanotto. In tempi così difficili, è arduo rimanere in abbondanza, devi essere d'accordo. Ho ricevuto un ordine per una serie di risorse specifiche, ma non sono in grado di acquisirle. Ci aiuterai, mercenario? Ecco un elenco di tutti gli oggetti necessari.",
	"61687e903e526901fa76bb0a": "Ehi, fratello. Ho una grande lista di articoli speciali per la consegna e i clienti stanno ancora aspettando. Puoi andare a cercare le cose necessarie per aiutare il tuo migliore fratello Arshavir?",
	"61687e813e526901fa76bb09": " ",
	"61687ea43e526901fa76bb0f": "Hai agito molto bene, mercenario.",
	"61687e903e526901fa76bb0c": " ",
	"61687e6f3e526901fa76bb04": " ",
	"61687ea43e526901fa76bb11": " ",
	"61687ea43e526901fa76bb10": " ",
	"616c7bdc100a0035ad6dce59": " ",
	"616c7c17100a0035ad6dce5e": " ",
	"616c7bdc100a0035ad6dce5a": " ",
	"616c7c17100a0035ad6dce5c": "Hai preso i bastardi? Ottimo, ecco il tuo premio.",
	"616c7c39100a0035ad6dce60": "Hai preso i bastardi? Ottimo, ecco il tuo premio.",
	"616c7c17100a0035ad6dce5b": "Saluti soldato, ho giusto un lavoretto per te. Ho alcuni decerebrati che non vogliono più contrattare. Un tipo di richiesta che ti si adatta a pennello. Mi puoi aiutare? Occupati di questi idioti. Ecco, alcune informazioni su di loro.",
	"616c7c81100a0035ad6dce69": " ",
	"616c7c17100a0035ad6dce5d": " ",
	"616c7bdc100a0035ad6dce58": "Hai preso i bastardi? Ottimo, ecco il tuo premio.",
	"616c7c39100a0035ad6dce5f": "Saluti soldato, ho giusto un lavoretto per te. Ho alcuni decerebrati che non vogliono più contrattare. Un tipo di richiesta che ti si adatta a pennello. Mi puoi aiutare? Occupati di questi idioti. Ecco, alcune informazioni su di loro.",
	"616c7c81100a0035ad6dce68": "Sei proprio una fottuta bestia ah ah ah. Ben fatto, ecco la tua parte.",
	"616c7c39100a0035ad6dce62": " ",
	"616c7c60100a0035ad6dce64": "Hai preso i bastardi? Ottimo, ecco il tuo premio.",
	"616c7c98100a0035ad6dce6b": "Ecco qua, il solo e unico! Ascolta bene fratello, noi siamo amici giusto? E gli amici si coprono le spalle l'un l'altro! Quindi adesso tocca a te darmi una mano. Devo far fuori qualche coglione, senza fare domande chiaro? Ci stai?",
	"616c7cd0100a0035ad6dce74": "Sei proprio una fottuta bestia ah ah ah. Ben fatto, ecco la tua parte.",
	"616c7bdc100a0035ad6dce57": "Saluti soldato, ho giusto un lavoretto per te. Ho alcuni decerebrati che non vogliono più contrattare. Un tipo di richiesta che ti si adatta a pennello. Mi puoi aiutare? Occupati di questi idioti. Ecco, alcune informazioni su di loro.",
	"616c7c39100a0035ad6dce61": " ",
	"616c7c60100a0035ad6dce65": " ",
	"616c7c60100a0035ad6dce63": "Saluti soldato, ho giusto un lavoretto per te. Ho alcuni decerebrati che non vogliono più contrattare. Un tipo di richiesta che ti si adatta a pennello. Mi puoi aiutare? Occupati di questi idioti. Ecco, alcune informazioni su di loro.",
	"616c7c81100a0035ad6dce67": "Ecco qua, il solo e unico! Ascolta bene fratello, noi siamo amici giusto? E gli amici si coprono le spalle l'un l'altro! Quindi adesso tocca a te darmi una mano. Devo far fuori qualche coglione, senza fare domande chiaro? Ci stai?",
	"616c7cf2100a0035ad6dce78": "Sei proprio una fottuta bestia ah ah ah. Ben fatto, ecco la tua parte.",
	"616c7cf2100a0035ad6dce77": "Ecco qua, il solo e unico! Ascolta bene fratello, noi siamo amici giusto? E gli amici si coprono le spalle l'un l'altro! Quindi adesso tocca a te darmi una mano. Devo far fuori qualche coglione, senza fare domande chiaro? Ci stai?",
	"616c7cd0100a0035ad6dce73": "Ecco qua, il solo e unico! Ascolta bene fratello, noi siamo amici giusto? E gli amici si coprono le spalle l'un l'altro! Quindi adesso tocca a te darmi una mano. Devo far fuori qualche coglione, senza fare domande chiaro? Ci stai?",
	"616c7c60100a0035ad6dce66": " ",
	"616c7c81100a0035ad6dce6a": " ",
	"616c7c98100a0035ad6dce6e": " ",
	"616c7cd0100a0035ad6dce75": " ",
	"616c7caf100a0035ad6dce70": "Sei proprio una fottuta bestia ah ah ah. Ben fatto, ecco la tua parte.",
	"616c7d0e100a0035ad6dce7e": " ",
	"616c7cd0100a0035ad6dce76": " ",
	"616c7cf2100a0035ad6dce79": " ",
	"616c7caf100a0035ad6dce71": " ",
	"616c7d0e100a0035ad6dce7d": " ",
	"616c7c98100a0035ad6dce6d": " ",
	"616c7c98100a0035ad6dce6c": "Sei proprio una fottuta bestia ah ah ah. Ben fatto, ecco la tua parte.",
	"616c7d0e100a0035ad6dce7b": "Saluti soldato, ho giusto un lavoretto per te. Ho alcuni decerebrati che non vogliono più contrattare. Un tipo di richiesta che ti si adatta a pennello. Mi puoi aiutare? Occupati di questi idioti. Ecco, alcune informazioni su di loro.",
	"616c7cf2100a0035ad6dce7a": " ",
	"616c7d34100a0035ad6dce81": " ",
	"616c7caf100a0035ad6dce6f": "Ecco qua, il solo e unico! Ascolta bene fratello, noi siamo amici giusto? E gli amici si coprono le spalle l'un l'altro! Quindi adesso tocca a te darmi una mano. Devo far fuori qualche coglione, senza fare domande chiaro? Ci stai?",
	"616c7d34100a0035ad6dce7f": "Mercenario c'è una missione per te. I Caschi Blu te ne saranno riconoscenti se tu per così per dire, rafforzerai le nostre relazioni. È stata stilata una lista con dei personaggi scomodi senza i quali i nostri affari risulterebbero più facili. Sbarazzati di loro e fammi rapporto a compito finito.",
	"616c7caf100a0035ad6dce72": " ",
	"616c7d34100a0035ad6dce82": " ",
	"616c7d62100a0035ad6dce8a": " ",
	"616c7d34100a0035ad6dce80": "Ben fatto amico! Ecco la tua ricompensa.",
	"616c7d4a100a0035ad6dce84": "Ben fatto amico! Ecco la tua ricompensa.",
	"616c7d62100a0035ad6dce89": " ",
	"616c7da9100a0035ad6dce8f": "Mercenario c'è una missione per te. I Caschi Blu te ne saranno riconoscenti se tu per così per dire, rafforzerai le nostre relazioni. È stata stilata una lista con dei personaggi scomodi senza i quali i nostri affari risulterebbero più facili. Sbarazzati di loro e fammi rapporto a compito finito.",
	"616c7d4a100a0035ad6dce86": " ",
	"616c7d0e100a0035ad6dce7c": "Hai preso i bastardi? Ottimo, ecco il tuo premio.",
	"616c7d62100a0035ad6dce87": "Mercenario c'è una missione per te. I Caschi Blu te ne saranno riconoscenti se tu per così per dire, rafforzerai le nostre relazioni. È stata stilata una lista con dei personaggi scomodi senza i quali i nostri affari risulterebbero più facili. Sbarazzati di loro e fammi rapporto a compito finito.",
	"616c7df1100a0035ad6dce95": " ",
	"616c7d62100a0035ad6dce88": "Ben fatto amico! Ecco la tua ricompensa.",
	"616c7d8d100a0035ad6dce8e": " ",
	"616c7df1100a0035ad6dce93": "Devo invetarmi qualcosa... Ah Salam a te fratello. Ascolta puoi aiutare un fratello? I miei ragazzi si sono imbattuti in alcuni idioti e come sempre è stato un gran casino. Molti bravi ragazzi sono morti, ma quello che è ancora peggio è che questi stronzi hanno saccheggiato i corpi rubando pure i vestiti! Non posso lasciare questi figli di puttana impuniti capisci? Va e massacra queste puttanelle.",
	"616c7d8d100a0035ad6dce8b": "Mercenario c'è una missione per te. I Caschi Blu te ne saranno riconoscenti se tu per così per dire, rafforzerai le nostre relazioni. È stata stilata una lista con dei personaggi scomodi senza i quali i nostri affari risulterebbero più facili. Sbarazzati di loro e fammi rapporto a compito finito.",
	"616c7da9100a0035ad6dce90": "Ben fatto amico! Ecco la tua ricompensa.",
	"616c7d8d100a0035ad6dce8c": "Ben fatto amico! Ecco la tua ricompensa.",
	"616c7d4a100a0035ad6dce85": " ",
	"616c7d8d100a0035ad6dce8d": " ",
	"616c7e08100a0035ad6dce98": "Bene, bene, bene. Ecco, prendi questo, un piccolo regalo di ringraziamento.",
	"616c7da9100a0035ad6dce92": " ",
	"616c7da9100a0035ad6dce91": " ",
	"616c7e1e100a0035ad6dce9d": " ",
	"616c7df1100a0035ad6dce96": " ",
	"616c7e40100a0035ad6dce9f": "Devo invetarmi qualcosa... Ah Salam a te fratello. Ascolta puoi aiutare un fratello? I miei ragazzi si sono imbattuti in alcuni idioti e come sempre è stato un gran casino. Molti bravi ragazzi sono morti, ma quello che è ancora peggio è che questi stronzi hanno saccheggiato i corpi rubando pure i vestiti! Non posso lasciare questi figli di puttana impuniti capisci? Va e massacra queste puttanelle.",
	"616c7df1100a0035ad6dce94": "Bene, bene, bene. Ecco, prendi questo, un piccolo regalo di ringraziamento.",
	"616c7f07100a0035ad6dceb1": " ",
	"616c7d4a100a0035ad6dce83": "Mercenario c'è una missione per te. I Caschi Blu te ne saranno riconoscenti se tu per così per dire, rafforzerai le nostre relazioni. È stata stilata una lista con dei personaggi scomodi senza i quali i nostri affari risulterebbero più facili. Sbarazzati di loro e fammi rapporto a compito finito.",
	"616c7e08100a0035ad6dce9a": " ",
	"616c7e08100a0035ad6dce97": "Devo invetarmi qualcosa... Ah Salam a te fratello. Ascolta puoi aiutare un fratello? I miei ragazzi si sono imbattuti in alcuni idioti e come sempre è stato un gran casino. Molti bravi ragazzi sono morti, ma quello che è ancora peggio è che questi stronzi hanno saccheggiato i corpi rubando pure i vestiti! Non posso lasciare questi figli di puttana impuniti capisci? Va e massacra queste puttanelle.",
	"616c7e08100a0035ad6dce99": " ",
	"616c7e40100a0035ad6dcea2": " ",
	"616c7e5c100a0035ad6dcea3": "Devo invetarmi qualcosa... Ah Salam a te fratello. Ascolta puoi aiutare un fratello? I miei ragazzi si sono imbattuti in alcuni idioti e come sempre è stato un gran casino. Molti bravi ragazzi sono morti, ma quello che è ancora peggio è che questi stronzi hanno saccheggiato i corpi rubando pure i vestiti! Non posso lasciare questi figli di puttana impuniti capisci? Va e massacra queste puttanelle.",
	"616c7ecd100a0035ad6dceaa": " ",
	"616c7e1e100a0035ad6dce9e": " ",
	"616c7e1e100a0035ad6dce9b": "Devo invetarmi qualcosa... Ah Salam a te fratello. Ascolta puoi aiutare un fratello? I miei ragazzi si sono imbattuti in alcuni idioti e come sempre è stato un gran casino. Molti bravi ragazzi sono morti, ma quello che è ancora peggio è che questi stronzi hanno saccheggiato i corpi rubando pure i vestiti! Non posso lasciare questi figli di puttana impuniti capisci? Va e massacra queste puttanelle.",
	"616c7f07100a0035ad6dceb0": "Quindi l'unica cosa che vogliono è scannarsi fra loro. Mi pare sbagliato. Beh, ragazzo, so che almeno ci hai provato.",
	"616c7e40100a0035ad6dcea0": "Bene, bene, bene. Ecco, prendi questo, un piccolo regalo di ringraziamento.",
	"616c7e5c100a0035ad6dcea4": "Bene, bene, bene. Ecco, prendi questo, un piccolo regalo di ringraziamento.",
	"616c7e5c100a0035ad6dcea5": " ",
	"616c7eea100a0035ad6dceae": " ",
	"616c7ecd100a0035ad6dcea7": "Sai già che non potremmo mai liberare Tarkov da quei parassiti che pensano soltanto a distruggere. Possiamo però dare loro una lezione che non dimenticheranno facilmente, facendogli capire dove stanno sbagliando, per quanto disumani essi siano. E sé poi quei banditi non volessero parlare... beh, l'inferno sarà la loro unica via di fuga.",
	"616c7e1e100a0035ad6dce9c": "Bene, bene, bene. Ecco, prendi questo, un piccolo regalo di ringraziamento.",
	"616c7fa3100a0035ad6dcec0": "Hai completato l'incarico? Benissimo, allora ecco la tua ricompensa.",
	"616c7e5c100a0035ad6dcea6": " ",
	"616c7e40100a0035ad6dcea1": " ",
	"616c7eea100a0035ad6dceab": "Sai già che non potremmo mai liberare Tarkov da quei parassiti che pensano soltanto a distruggere. Possiamo però dare loro una lezione che non dimenticheranno facilmente, facendogli capire dove stanno sbagliando, per quanto disumani essi siano. E sé poi quei banditi non volessero parlare... beh, l'inferno sarà la loro unica via di fuga.",
	"616c7ecd100a0035ad6dcea8": "Quindi l'unica cosa che vogliono è scannarsi fra loro. Mi pare sbagliato. Beh, ragazzo, so che almeno ci hai provato.",
	"616c7f4e100a0035ad6dceb8": "Quindi l'unica cosa che vogliono è scannarsi fra loro. Mi pare sbagliato. Beh, ragazzo, so che almeno ci hai provato.",
	"616c7eea100a0035ad6dcead": " ",
	"616c7f8c100a0035ad6dcebc": "Hai completato l'incarico? Benissimo, allora ecco la tua ricompensa.",
	"616c7ecd100a0035ad6dcea9": " ",
	"616c7f8c100a0035ad6dcebe": " ",
	"616c7f07100a0035ad6dceb2": " ",
	"616c7eea100a0035ad6dceac": "Quindi l'unica cosa che vogliono è scannarsi fra loro. Mi pare sbagliato. Beh, ragazzo, so che almeno ci hai provato.",
	"616c7f07100a0035ad6dceaf": "Sai già che non potremmo mai liberare Tarkov da quei parassiti che pensano soltanto a distruggere. Possiamo però dare loro una lezione che non dimenticheranno facilmente, facendogli capire dove stanno sbagliando, per quanto disumani essi siano. E sé poi quei banditi non volessero parlare... beh, l'inferno sarà la loro unica via di fuga.",
	"616c7f4e100a0035ad6dceba": " ",
	"616c7f2b100a0035ad6dceb3": "Sai già che non potremmo mai liberare Tarkov da quei parassiti che pensano soltanto a distruggere. Possiamo però dare loro una lezione che non dimenticheranno facilmente, facendogli capire dove stanno sbagliando, per quanto disumani essi siano. E sé poi quei banditi non volessero parlare... beh, l'inferno sarà la loro unica via di fuga.",
	"616c7fa3100a0035ad6dcebf": "Mercenario, sei arrivato giusto in tempo. Ho bisogno che ti mi elimini un gruppo di banditi che stanno interferendo con le nostre operazioni umanitarie. Se non sei troppo occupato, ti affiderò questo incarico, dettagli inclusi.",
	"616c7f4e100a0035ad6dceb7": "Sai già che non potremmo mai liberare Tarkov da quei parassiti che pensano soltanto a distruggere. Possiamo però dare loro una lezione che non dimenticheranno facilmente, facendogli capire dove stanno sbagliando, per quanto disumani essi siano. E sé poi quei banditi non volessero parlare... beh, l'inferno sarà la loro unica via di fuga.",
	"616c7f2b100a0035ad6dceb6": " ",
	"616c7f4e100a0035ad6dceb9": " ",
	"616c7fec100a0035ad6dcec9": " ",
	"616c7f2b100a0035ad6dceb4": "Quindi l'unica cosa che vogliono è scannarsi fra loro. Mi pare sbagliato. Beh, ragazzo, so che almeno ci hai provato.",
	"616c7f2b100a0035ad6dceb5": " ",
	"616c7fec100a0035ad6dceca": " ",
	"616c7fec100a0035ad6dcec7": "Mercenario, sei arrivato giusto in tempo. Ho bisogno che ti mi elimini un gruppo di banditi che stanno interferendo con le nostre operazioni umanitarie. Se non sei troppo occupato, ti affiderò questo incarico, dettagli inclusi.",
	"616c7f8c100a0035ad6dcebb": "Mercenario, sei arrivato giusto in tempo. Ho bisogno che ti mi elimini un gruppo di banditi che stanno interferendo con le nostre operazioni umanitarie. Se non sei troppo occupato, ti affiderò questo incarico, dettagli inclusi.",
	"616c7fc6100a0035ad6dcec3": "Mercenario, sei arrivato giusto in tempo. Ho bisogno che ti mi elimini un gruppo di banditi che stanno interferendo con le nostre operazioni umanitarie. Se non sei troppo occupato, ti affiderò questo incarico, dettagli inclusi.",
	"616c7fa3100a0035ad6dcec2": " ",
	"616c7fc6100a0035ad6dcec6": " ",
	"616c8017100a0035ad6dcece": " ",
	"616c7fc6100a0035ad6dcec4": "Hai completato l'incarico? Benissimo, allora ecco la tua ricompensa.\n",
	"616c7fc6100a0035ad6dcec5": " ",
	"616c7f8c100a0035ad6dcebd": " ",
	"616c7fec100a0035ad6dcec8": "Hai completato l'incarico? Benissimo, allora ecco la tua ricompensa.\n",
	"616c7fa3100a0035ad6dcec1": " ",
	"616c8017100a0035ad6dcecd": " ",
	"616c8017100a0035ad6dcecb": "Mercenario, sei arrivato giusto in tempo. Ho bisogno che ti mi elimini un gruppo di banditi che stanno interferendo con le nostre operazioni umanitarie. Se non sei troppo occupato, ti affiderò questo incarico, dettagli inclusi.",
	"616c8017100a0035ad6dcecc": "Hai completato l'incarico? Benissimo, allora ecco la tua ricompensa.",
	"616e900a8b3eeb562b3fd933": "bossGluhar ",
	"616e8ff28b3eeb562b3fd92f": "assalto ",
	"616e900a8b3eeb562b3fd935": "bossGluhar ",
	"616e8ff28b3eeb562b3fd930": "assalto ",
	"616e8fff259f45473c409089": "bossBully ",
	"616e8ff28b3eeb562b3fd92e": "assalto ",
	"616e901ca1742e78147c9697": "bossKojaniy ",
	"616e8fff259f45473c40908a": "bossBully ",
	"616e901ca1742e78147c9696": "bossKojaniy ",
	"616e901ca1742e78147c9695": "bossKojaniy ",
	"616e901ca1742e78147c9694": "bossKojaniy ",
	"616e8ff28b3eeb562b3fd931": "assalto ",
	"616e8fff259f45473c409088": "bossBully ",
	"616e900a8b3eeb562b3fd934": "bossGluhar ",
	"616e8fff259f45473c40908b": "bossBully ",
	"616e900a8b3eeb562b3fd932": "bossGluhar ",
	"616e90442e0b2974c6109cbe": "selvaggio",
	"616e90662e0b2974c6109d5a": "bossKilla ",
	"616e90442e0b2974c6109cbd": "selvaggio",
	"616e90662e0b2974c6109d5d": "bossKilla ",
	"616e904efb9b4d5b475fc3fd": "bossTagilla",
	"616e9038259f45473c40908f": "sectantPriest",
	"616e9038259f45473c40908d": "sectantPriest",
	"616e9038259f45473c409090": "sectantPriest",
	"616e9059259f45473c409094": "bossStormtrooper ",
	"616e90442e0b2974c6109cbc": "selvaggio",
	"616e904efb9b4d5b475fc3fe": "bossTagilla",
	"616e9038259f45473c40908e": "sectantPriest",
	"616e904efb9b4d5b475fc400": "bossTagilla",
	"616e904efb9b4d5b475fc3ff": "bossTagilla",
	"616e9059259f45473c409096": "bossStormtrooper ",
	"616e9059259f45473c409095": "bossStormtrooper ",
	"616e90442e0b2974c6109cbf": "selvaggio",
	"616e9059259f45473c409097": "bossStormtrooper ",
	"616e90662e0b2974c6109d5c": "bossKilla ",
	"616e90662e0b2974c6109d5b": "bossKilla ",
	"616ea62b79aa6d1118287e93": "Saluti soldato, ho giusto un lavoretto per te. Ho alcuni decerebrati che non vogliono più contrattare. Un tipo di richiesta che ti si adatta a pennello. Mi puoi aiutare? Occupati di questi idioti. Ecco, alcune informazioni su di loro.",
	"616ea62b79aa6d1118287e95": " ",
	"616ea62b79aa6d1118287e96": " ",
	"616ea66c79aa6d1118287e99": "Saluti soldato, ho giusto un lavoretto per te. Ho alcuni decerebrati che non vogliono più contrattare. Un tipo di richiesta che ti si adatta a pennello. Mi puoi aiutare? Occupati di questi idioti. Ecco, alcune informazioni su di loro.",
	"616ea6aa9e048811c8063300": "Sei proprio una fottuta bestia ah ah ah. Ben fatto, ecco la tua parte.",
	"616ea6e879aa6d1118287e9e": "Ben fatto amico! Ecco la tua ricompensa.",
	"616ea6e879aa6d1118287e9f": " ",
	"616ea62b79aa6d1118287e94": "Hai preso i bastardi? Ottimo, ecco il tuo premio.",
	"616ea6aa9e048811c80632ff": "Ecco qua, il solo e unico! Ascolta bene fratello, noi siamo amici giusto? E gli amici si coprono le spalle l'un l'altro! Quindi adesso tocca a te darmi una mano. Devo far fuori qualche coglione, senza fare domande chiaro? Ci stai?",
	"616ea66c79aa6d1118287e9c": " ",
	"616ea66c79aa6d1118287e9b": " ",
	"616ea66c79aa6d1118287e9a": "Hai preso i bastardi? Ottimo, ecco il tuo premio.",
	"616ea6aa9e048811c8063302": "  ",
	"616ea76f315ed573103b7553": "Bene, bene, bene. Ecco, prendi questo, un piccolo regalo di ringraziamento.",
	"616ea6aa9e048811c8063301": "  ",
	"616ea6e879aa6d1118287e9d": "Mercenario c'è una missione per te. I Caschi Blu te ne saranno riconoscenti se tu per così per dire, rafforzerai le nostre relazioni. È stata stilata una lista con dei personaggi scomodi senza i quali i nostri affari risulterebbero più facili. Sbarazzati di loro e fammi rapporto a compito finito.",
	"616ea72a2063a14d3663e2a6": "Sei proprio una fottuta bestia ah ah ah. Ben fatto, ecco la tua parte.",
	"616ea72a2063a14d3663e2a8": " ",
	"616ea6fe2147cd10e335bebd": "Mercenario c'è una missione per te. I Caschi Blu te ne saranno riconoscenti se tu per così per dire, rafforzerai le nostre relazioni. È stata stilata una lista con dei personaggi scomodi senza i quali i nostri affari risulterebbero più facili. Sbarazzati di loro e fammi rapporto a compito finito.",
	"616ea6e879aa6d1118287ea0": " ",
	"616ea72a2063a14d3663e2a7": " ",
	"616ea7e42063a14d3663e2ac": " ",
	"616ea76f315ed573103b7552": "Devo invetarmi qualcosa... Ah Salam a te fratello. Ascolta puoi aiutare un fratello? I miei ragazzi si sono imbattuti in alcuni idioti e come sempre è stato un gran casino. Molti bravi ragazzi sono morti, ma quello che è ancora peggio è che questi stronzi hanno saccheggiato i corpi rubando pure i vestiti! Non posso lasciare questi figli di puttana impuniti capisci? Va e massacra queste puttanelle.",
	"616ea6fe2147cd10e335bec0": " ",
	"616ea6fe2147cd10e335bebe": "Ben fatto amico! Ecco la tua ricompensa.",
	"616ea72a2063a14d3663e2a5": "Ecco qua, il solo e unico! Ascolta bene fratello, noi siamo amici giusto? E gli amici si coprono le spalle l'un l'altro! Quindi adesso tocca a te darmi una mano. Devo far fuori qualche coglione, senza fare domande chiaro? Ci stai?",
	"616ea6fe2147cd10e335bebf": " ",
	"616ea7fe1cc2ca76b450f769": "Mercenario, sei arrivato giusto in tempo. Ho bisogno che ti mi elimini un gruppo di banditi che stanno interferendo con le nostre operazioni umanitarie. Se non sei troppo occupato, ti affiderò questo incarico, dettagli inclusi.",
	"616ea7ab79aa6d1118287ea4": " ",
	"616ea7e42063a14d3663e2ab": " ",
	"616ea7ab79aa6d1118287ea1": "Sai già che non potremmo mai liberare Tarkov da quei parassiti che pensano soltanto a distruggere. Possiamo però dare loro una lezione che non dimenticheranno facilmente, facendogli capire dove stanno sbagliando, per quanto disumani essi siano. E sé poi quei banditi non volessero parlare... beh, l'inferno sarà la loro unica via di fuga.",
	"616ea7ab79aa6d1118287ea2": "Quindi l'unica cosa che vogliono è scannarsi fra loro. Mi pare sbagliato. Beh, ragazzo, so che almeno ci hai provato.",
	"616ea7c94b288f0de1783fbd": "Sai già che non potremmo mai liberare Tarkov da quei parassiti che pensano soltanto a distruggere. Possiamo però dare loro una lezione che non dimenticheranno facilmente, facendogli capire dove stanno sbagliando, per quanto disumani essi siano. E sé poi quei banditi non volessero parlare... beh, l'inferno sarà la loro unica via di fuga.",
	"616ea7ab79aa6d1118287ea3": " ",
	"616ea7c94b288f0de1783fc0": " ",
	"616ea7c94b288f0de1783fbe": "Quindi l'unica cosa che vogliono è scannarsi fra loro. Mi pare sbagliato. Beh, ragazzo, so che almeno ci hai provato.",
	"616ea76f315ed573103b7554": " ",
	"616ea7c94b288f0de1783fbf": " ",
	"616ea7fe1cc2ca76b450f76c": " ",
	"6176f81a6a41377ce8675a1b": "Salve, mercenario. Probabilmente avrai notato che gli indumenti scarseggiano ultimamente. Ho avuto qualche grosso problema con la fornitura di tessuto, non c'era letteralmente nulla da vendere. Beh, comunque, ora sta migliorando, quindi non dimenticare Arshavir e vieni a trovarmi più spesso, ok? Non voglio perdere clienti per niente, sai. Lascia che ti dia qualche consiglio per il futuro, se avrai una buona reputazione con me, ti verranno fornite informazioni su situazioni simili che sto affrontando nel mio campo di attività. E le otterrete in anticipo in modo da essere adeguatamente preparato.",
	"616ea76f315ed573103b7555": " ",
	"616ea7e42063a14d3663e2a9": "Mercenario, sei arrivato giusto in tempo. Ho bisogno che ti mi elimini un gruppo di banditi che stanno interferendo con le nostre operazioni umanitarie. Se non sei troppo occupato, ti affiderò questo incarico, dettagli inclusi.",
	"616ea7e42063a14d3663e2aa": "Hai completato l'incarico? Benissimo, allora ecco la tua ricompensa.",
	"616ea7fe1cc2ca76b450f76a": "Hai completato l'incarico? Benissimo, allora ecco la tua ricompensa.",
	"616ea7fe1cc2ca76b450f76b": " ",
	"617000fe9c42dd7cc718a64a": "Devo invetarmi qualcosa... Ah Salam a te fratello. Ascolta puoi aiutare un fratello? I miei ragazzi si sono imbattuti in alcuni idioti e come sempre è stato un gran casino. Molti bravi ragazzi sono morti, ma quello che è ancora peggio è che questi stronzi hanno saccheggiato i corpi rubando pure i vestiti! Non posso lasciare questi figli di puttana impuniti capisci? Va e massacra queste puttanelle.",
	"61814d1d220b6275fa275a79": "Ciao, soldato! Sei pronto ad aiutare le persone? I grandi obiettivi partono dal piccolo. Per favore, puoi fare una ricognizione alla posizione segnata e trovare i punti di estrazione, questo contribuirà a salvare decine di vite.",
	"6176f8803bf74c074e61786a": "Ehi, fratello! Ricordi quella carenza di tessuti di cui ti ho parlato? Quella oramai è storia in modo da poter finalmente rilassarsi, i banchi sono pieni di beni in attesa solo di essere acquistati! Uomo avvisato, mezzo salvato come si dice, se hai abbastanza reputazione con il tuo fratello Arshavir, non finirai mai in un pasticcio. A dopo!",
	"61814d90220b6275fa275a82": "Va bene, ascolta amico, dritto al punto. Ho bisogno che tu vada da qualche parte e controlli se il posto è sicuro e tutto il resto.",
	"61814d90220b6275fa275a83": "Ben fatto, cos'altro posso dire.",
	"61814d1d220b6275fa275a7a": "Un ottimo rapporto, mercenario. Ben fatto.",
	"61814d70cccf4b7f8e5147e9": "Allora com'è? Capito. Ecco la tua ricompensa.",
	"617000ff9c42dd7cc718a64b": "Bene, bene, bene. Ecco, prendi questo, un piccolo regalo di ringraziamento.",
	"61814d70cccf4b7f8e5147e8": "Benvenuto, soldato! Puoi aiutarmi con una cosa? Hai bisogno di andare in un posto, controllare la situazione e le vie di fuga. Per cosa? Non fare il ficcanaso. Se te lo chiedo, significa che ne ho bisogno. Prima lo fai, meglio è.",
	"61814de69b4a55124433e912": "Entra, fratello! Come vanno le cose? Sto pianificando una cosa importante. Ma l'inferno sa dove trasportare la roba correttamente… il posto è pieno di Scav… Ecco, dai un'occhiata alla mappa. Sei stato qui di recente? Controlla la situazione, aiuta un fratello, ok?",
	"61814e03a095cb132102c413": "Sono contento che tu sia venuto. Non ricevo molti visitatori. Io stesso sarei già coperto di muschio se non fosse per la caccia. Sto preparando l'attrezzatura per quella di domani, a proposito. Puoi esplorare il percorso? Andrò qui, non vorrei prendermi un proiettile. Hai una vista migliore della mia, ragazzo. Fammi sapere tutto quello che scopri. Beh, che tu sia benedetto.",
	"61814de69b4a55124433e913": "Perfetto fratellO! Ecco, questo ti potrà risultare utile.",
	"61814e03a095cb132102c414": "Chiaro. Ecco, per il tuo aiuto.",
	"61814dba80514304c22e6af5": "Sono contento di vederti vivo e vegeto. Ti ho preparato qualcosa.",
	"61814dba80514304c22e6af4": "Ciao! È un bene che tu sia qui. Ho ordinato un sacco di pezzi di ricambio per il mio lavoro, saranno trasportati da queste parti. Puoi andare là e controllare quanto è sicura la zona? Non vorrei perdere il carico per niente.",
	"61814fe9a095cb132102c41d": "Prendi la tua ricompensa. Meglio di un regalo di Natale ah ah ah!",
	"61814ffd9b4a55124433e91d": "Stai cercando un lavoro mercenario? C'è qualcosa del tuo calibro. Necessitiamo che tu elimini diversi personaggi pericolosi noti per aver partecipato ad un massacro di civili. Ti è chiara la missione? Assicurati inoltre di tornare sano e salvo, sei un candidato eccellente e sarebbe un vero peccato perderti.",
	"61814e4da095cb132102c418": "Buon pomeriggio, giovanotto. Ci può aiutare? Stiamo stazionando diversi pazienti gravemente feriti e non saremo in grado di estrarli con solo le nostre forze. Dobbiamo trasferirli alla città e da lì saranno portati via e poi portati in ospedale. Verresti? No, non dovrai portarli te. Dovrai solo perlustrare la zona e il percorso lungo il quale i miei assistenti evacueranno i feriti.",
	"61814e4da095cb132102c419": "Grazie per il lavoro svolto. Mi hai aiutata a salvare un sacco di vite.",
	"6181503446dac50e433c043f": "Mille grazie, fratello. Ti sei occupato di quei bastardi.",
	"61814fabd7e11e7aca6597ef": "Vieni dentro, non stare inebetito sulla porta dannazione. Perché ho il cazzo girato oggi ti chiedi? Beh, ho un fottuto problema di ratti... Le persone non capiscono quando non devono infilare le mani in affari altrui. Ma forse tu mi potresti aiutare? Ti ricompenserò a dovere.",
	"61814fabd7e11e7aca6597f0": "Come va soldato? Bene.",
	"618150465fc36824c145c27c": "Oh beh. Sembra proprio che non ci sia un fine con questa feccia. Ma almeno non ti hanno colpito giusto?",
	"61814fe9a095cb132102c41c": "Ho una questione in sospeso di cui occuparmi. Te la affiderò ma mi raccomando, acqua in bocca. Devi sbarazzarti di alcuni idioti, ma tutto deve passare in sordina, intendi? Ovviamente se lo meritano.",
	"6181503446dac50e433c043e": "Fratello me la dai una mano, vuoi? Purtroppo ho fatto affidamento su alcuni imbecilli per errore. Questi maledetti, se ne sono scappati con tutta la mia merce e non contenti hanno ucciso la mia gente e si permettono pure di andare a dire a giro quanto è facile fregare Arshavir. Questi bastardi devono sparire. Puoi tenerti tutto quello che riesci a trovargli addosso, in più ti ricompenserò adeguamente a lavoro fatto.",
	"618150465fc36824c145c27b": "Stavo proprio pensando a te in questo momento. Ogni volta che esci da questa stanza, mi domando se poi ritornerai o se rimarrai ucciso come gli altri. Ehi, non sono un pessimista, sia chiaro. È solo che c'è sempre \"un'altra nuova gang\", come spesso dicono. Spero soltanto che si sbaglino. Le persone non possono entrare nelle gang per sempre giusto? Prima o poi tutto finisce.",
	"618153545fc36824c145c84b": "Prendi la tua ricompensa. Meglio di un regalo di Natale ah ah ah!",
	"6181505780514304c22e6b03": "I banditi sono stati eliminati? Hai la mia gratitudine.",
	"61814ffd9b4a55124433e91e": "Splendido. Ti sei guadagnato la tua ricompensa.",
	"6181538eee9db332757ce665": "Stai cercando un lavoro mercenario? C'è qualcosa del tuo calibro. Necessitiamo che tu elimini diversi personaggi pericolosi noti per aver partecipato ad un massacro di civili. Ti è chiara la missione? Assicurati inoltre di tornare sano e salvo, sei un candidato eccellente e sarebbe un vero peccato perderti.",
	"6181505780514304c22e6b02": "Ho bisogno di una persona che svolga un lavoro difficile senza che abbia emozioni inutili. Un gruppo di persone di nazionalità sconosciuta sta interrompendo costantemente la fornitura di medicinali. Sarò franco… uccidono i corrieri e rubano le medicine per i loro scopi. Mercenario, questo libero arbitrio deve essere assolutamente fermato.",
	"6181533f3dd9b94ae339d139": "Vieni dentro, non stare inebetito sulla porta dannazione. Perché ho il cazzo girato oggi ti chiedi? Beh, ho un fottuto problema di ratti... Le persone non capiscono quando non devono infilare le mani in affari altrui. Ma forse tu mi potresti aiutare? Ti ricompenserò a dovere.",
	"6181538eee9db332757ce666": "Splendido. Ti sei guadagnato la tua ricompensa.",
	"618153a1d7e11e7aca6597fb": "Fratello me la dai una mano, vuoi? Purtroppo ho fatto affidamento su alcuni imbecilli per errore. Questi maledetti, se ne sono scappati con tutta la mia merce e non contenti hanno ucciso la mia gente e si permettono pure di andare a dire a giro quanto è facile fregare Arshavir. Questi bastardi devono sparire. Puoi tenerti tutto quello che riesci a trovargli addosso, in più ti ricompenserò adeguamente a lavoro fatto.",
	"618153545fc36824c145c84a": "Ho una questione in sospeso di cui occuparmi. Te la affiderò ma mi raccomando, acqua in bocca. Devi sbarazzarti di alcuni idioti, ma tutto deve passare in sordina, intendi? Ovviamente se lo meritano.",
	"618153e1220b6275fa275a9a": "I banditi sono stati eliminati? Hai la mia gratitudine.",
	"618153b680514304c22e6b10": "Oh beh. Sembra proprio che non ci sia un fine con questa feccia. Ma almeno non ti hanno colpito giusto?",
	"618153b680514304c22e6b0f": "Stavo proprio pensando a te in questo momento. Ogni volta che esci da questa stanza, mi domando se poi ritornerai o se rimarrai ucciso come gli altri. Ehi, non sono un pessimista, sia chiaro. È solo che c'è sempre \"un'altra nuova gang\", come spesso dicono. Spero soltanto che si sbaglino. Le persone non possono entrare nelle gang per sempre giusto? Prima o poi tutto finisce.",
	"6181533f3dd9b94ae339d13a": "Come va soldato? Bene.",
	"618153a1d7e11e7aca6597fc": "Mille grazie, fratello. Ti sei occupato di quei bastardi.",
	"6181560fd7e11e7aca659875": "Prendi la tua ricompensa. Meglio di un regalo di Natale ah ah ah!",
	"61815665d7e11e7aca659878": "Fratello me la dai una mano, vuoi? Purtroppo ho fatto affidamento su alcuni imbecilli per errore. Questi maledetti, se ne sono scappati con tutta la mia merce e non contenti hanno ucciso la mia gente e si permettono pure di andare a dire a giro quanto è facile fregare Arshavir. Questi bastardi devono sparire. Puoi tenerti tutto quello che riesci a trovargli addosso, in più ti ricompenserò adeguamente a lavoro fatto.",
	"618153e1220b6275fa275a99": "Ho bisogno di una persona che svolga un lavoro difficile senza che abbia emozioni inutili. Un gruppo di persone di nazionalità sconosciuta sta interrompendo costantemente la fornitura di medicinali. Sarò franco… uccidono i corrieri e rubano le medicine per i loro scopi. Mercenario, questo libero arbitrio deve essere assolutamente fermato.",
	"6181560fd7e11e7aca659874": "Ho una questione in sospeso di cui occuparmi. Te la affiderò ma mi raccomando, acqua in bocca. Devi sbarazzarti di alcuni idioti, ma tutto deve passare in sordina, intendi? Ovviamente se lo meritano.",
	"618155eb220b6275fa275ac7": "Vieni dentro, non stare inebetito sulla porta dannazione. Perché ho il cazzo girato oggi ti chiedi? Beh, ho un fottuto problema di ratti... Le persone non capiscono quando non devono infilare le mani in affari altrui. Ma forse tu mi potresti aiutare? Ti ricompenserò a dovere.",
	"618155eb220b6275fa275ac8": "Come va soldato? Bene.",
	"6181564b80514304c22e6b5d": "Splendido. Ti sei guadagnato la tua ricompensa.",
	"618156e83dd9b94ae339d173": "Ho bisogno di una persona che svolga un lavoro difficile senza che abbia emozioni inutili. Un gruppo di persone di nazionalità sconosciuta sta interrompendo costantemente la fornitura di medicinali. Sarò franco… uccidono i corrieri e rubano le medicine per i loro scopi. Mercenario, questo libero arbitrio deve essere assolutamente fermato.",
	"618156e83dd9b94ae339d174": "I banditi sono stati eliminati? Hai la mia gratitudine.",
	"6181567c3dd9b94ae339d16f": "Stavo proprio pensando a te in questo momento. Ogni volta che esci da questa stanza, mi domando se poi ritornerai o se rimarrai ucciso come gli altri. Ehi, non sono un pessimista, sia chiaro. È solo che c'è sempre \"un'altra nuova gang\", come spesso dicono. Spero soltanto che si sbaglino. Le persone non possono entrare nelle gang per sempre giusto? Prima o poi tutto finisce.",
	"6181564b80514304c22e6b5c": "Stai cercando un lavoro mercenario? C'è qualcosa del tuo calibro. Necessitiamo che tu elimini diversi personaggi pericolosi noti per aver partecipato ad un massacro di civili. Ti è chiara la missione? Assicurati inoltre di tornare sano e salvo, sei un candidato eccellente e sarebbe un vero peccato perderti.",
	"6181567c3dd9b94ae339d170": "Oh beh. Sembra proprio che non ci sia un fine con questa feccia. Ma almeno non ti hanno colpito giusto?",
	"6181585646dac50e433c0463": "Splendido. Ti sei guadagnato la tua ricompensa.",
	"6181585646dac50e433c0462": "Stai cercando un lavoro mercenario? C'è qualcosa del tuo calibro. Necessitiamo che tu elimini diversi personaggi pericolosi noti per aver partecipato ad un massacro di civili. Ti è chiara la missione? Assicurati inoltre di tornare sano e salvo, sei un candidato eccellente e sarebbe un vero peccato perderti.",
	"618158423dd9b94ae339d17c": "Ho una questione in sospeso di cui occuparmi. Te la affiderò ma mi raccomando, acqua in bocca. Devi sbarazzarti di alcuni idioti, ma tutto deve passare in sordina, intendi? Ovviamente se lo meritano.",
	"61815665d7e11e7aca659879": "Mille grazie, fratello. Ti sei occupato di quei bastardi.",
	"618158423dd9b94ae339d17d": "Prendi la tua ricompensa. Meglio di un regalo di Natale ah ah ah!",
	"618158a6d7e11e7aca659886": "Ho bisogno di una persona che svolga un lavoro difficile senza che abbia emozioni inutili. Un gruppo di persone di nazionalità sconosciuta sta interrompendo costantemente la fornitura di medicinali. Sarò franco… uccidono i corrieri e rubano le medicine per i loro scopi. Mercenario, questo libero arbitrio deve essere assolutamente fermato.",
	"6181582ed7e11e7aca659882": "Vieni dentro, non stare inebetito sulla porta dannazione. Perché ho il cazzo girato oggi ti chiedi? Beh, ho un fottuto problema di ratti... Le persone non capiscono quando non devono infilare le mani in affari altrui. Ma forse tu mi potresti aiutare? Ti ricompenserò a dovere.",
	"618158a6d7e11e7aca659887": "I banditi sono stati eliminati? Hai la mia gratitudine.",
	"6181582ed7e11e7aca659883": "Come va soldato? Bene.",
	"6181586ba095cb132102d93b": "Fratello me la dai una mano, vuoi? Purtroppo ho fatto affidamento su alcuni imbecilli per errore. Questi maledetti, se ne sono scappati con tutta la mia merce e non contenti hanno ucciso la mia gente e si permettono pure di andare a dire a giro quanto è facile fregare Arshavir. Questi bastardi devono sparire. Puoi tenerti tutto quello che riesci a trovargli addosso, in più ti ricompenserò adeguamente a lavoro fatto.",
	"618158823dd9b94ae339d182": "Oh beh. Sembra proprio che non ci sia un fine con questa feccia. Ma almeno non ti hanno colpito giusto?",
	"6181586ba095cb132102d93c": "Mille grazie, fratello. Ti sei occupato di quei bastardi.",
	"618158823dd9b94ae339d181": "Stavo proprio pensando a te in questo momento. Ogni volta che esci da questa stanza, mi domando se poi ritornerai o se rimarrai ucciso come gli altri. Ehi, non sono un pessimista, sia chiaro. È solo che c'è sempre \"un'altra nuova gang\", come spesso dicono. Spero soltanto che si sbaglino. Le persone non possono entrare nelle gang per sempre giusto? Prima o poi tutto finisce.",
	"618159e0a095cb132102d940": "Hai preso tutto? Fammi controllare. Bene, é tutto qui.",
	"618159c45fc36824c145c86d": "Grazie compagno! Il paese non lo dimenticherà.",
	"61815a17220b6275fa275ada": "Ehi fratello, vuoi aiutare i buoni? Qui, ho un ordine da loro. Bisogna trovare tutto quello nella lista. No, non è super urgente.",
	"618159c45fc36824c145c86c": "Dove diavolo è… È sempre così, sempre a corto di cose proprio quando ne hai bisogno… Ehi, soldato! Puoi aiutarmi a trovare qualcosa?",
	"618159e0a095cb132102d93f": "Non ti sei stancato di stare seduto sul tuo culo tutto il giorno dentro al Nascondiglio? Ehi tranquillo amico, sto solamente cazzeggiando! Siamo i migliori amici adesso tu e io... Comunque sappi che ho bisogno di una mano. Detro trovare qualcosa. Ecco, fermo, ti scrivo una lista delle cose che mi servono, cosi che tu non te ne dimentichi per la strada.",
	"61815a01cccf4b7f8e514877": "Mercenario, devo chiedere il tuo aiuto. I miei clienti richiedono questi articoli, ma per motivi particolari, non posso emettere ufficialmente un ordine per la ricerca.",
	"61815a01cccf4b7f8e514878": "Aspetta, devo controllare la lista. Sì, è tutto qui. Ti ringrazio.",
	"61815a17220b6275fa275adb": "Bene, mostramelo. Sì, é tutto qui. Bel lavoro!",
	"61815a329b4a55124433e953": "L'hai trovato? Che io sia dannato! Sei un brav'uomo, soldato.",
	"61815a329b4a55124433e952": "Entra, soldato. Il tè è pronto. Sei interessato a quello che sto scrivendo qui, eh? È solo una lista di quello che mi serve in casa. Qualcosa potrebbe essere utile anche per gli affari, da inviare alle persone giuste. Puoi aiutarmi a trovare qualcosa?",
	"618d19a57a507329860ffe20": "Salve Sherpa! Ho sentito che stai aiutando un sacco di reclute là fuori. É pericoloso, ma lodevole. Sai, ho qualcosa di utile qui in giro. Ecco, prendilo. È sempre un piacere aiutare un brav'uomo. Buona fortuna con le tue incursioni!",
	"61815a48220b6275fa275ade": "Sì, giovanotto, c'è sempre qualcosa che manca in tempo di guerra… Se c'è un eccesso di bende, non ci sono abbastanza antibiotici, se ci sono antibiotici, non ci sono abbastanza provviste alimentari di base. Lascia che ti scriva quello che ci serve, se ti imbatti in qualcosa nella lista, puoi portarcelo?",
	"61815a5dd7e11e7aca65988a": "Ehi, amico, mi serve di nuovo il tuo aiuto. Devo trovare degli oggetti di questa lista. So che sei un uomo impegnato, ma se vuoi aiutarmi, ti sarei grato se lo facessi immediatamente.",
	"61815a5dd7e11e7aca65988b": "Grazie! Sapevo di poter contare su di te.",
	"61815a48220b6275fa275adf": "Hai trovato tutto? Ti ringrazio, giovanotto.",
	"618d1a137a507329860ffe22": "Salve Sherpa! Dicono che sei uno dei migliori in quello che fai. Elogiato da tutti quelli a cui chiedo di te. Ecco, prendi questo come segno della mia gratitudine e continua cosicché gli altri ti prendano come esempio. Buona fortuna con le tue incursioni!",
	"6183c6de7289b24d9b6aa8a0": "Quindi alla fine sei sopravvissuto? Molto strano. D'accordo, tieni la tua ricompensa soldato. Va la fuori per qualche minuto, respira aria fresca, ho bisogno di pensare un po'.",
	"6183c91b70229a447f7bdaff": "Ben fatto, guerriero. Adesso non ci rimane altro che occuparci di quei turisti. Tieni soldato, prendi la tua parte.",
	"6183c91b70229a447f7bdafe": "Bentornato. Va bene, ti dico cosa sta succedendo. Secondo le voci, quell'impianto di trattamento dell'acqua è la base di alcuni agenti delle forze speciali occidentali. Il fatto che tu sia tornato mi dice che o quei ragazzi non erano a casa, o che c'è qualcosa che non mi stai dicendo. Beh, in ogni caso, i miei esploratori hanno detto di aver avvistato Scav alla piattaforma, sembra che abbiano scoperto le scorte. Il carico dell'elicottero è molto prezioso, ma non ha senso mandare la mia gente a combattere. Torna all'elicottero e libera la zona in modo che nessun bastardo potrebbe scappare via con il carico.",
	"6183c6de7289b24d9b6aa89f": "Buon pomeriggio, soldato. Ho una missione per te, ti consiglio di non rimandarlo. Hai sentito parlare dell'impianto di trattamento delle acque sulla costa? No, non quella al resort, quella è una centrale elettrica. Sto parlando di quella a Cape Dalniy. Quindi, da qualche parte sul territorio dell'impianto di trattamento, c'è un MI-8 militare, potrebbe anche funzionare. Puoi provare a farla partire e andartene da qui. Ad ogni modo, ne ho bisogno per diversi motivi… C'è una miniera d'oro di casse di rifornimenti militari li vicino. Immagino che i proprietari non abbiano avuto il tempo di caricare tutto prima di partire. Non so chi e perché abbia lasciato lì quell'elicottero, ma le mie fonti dicono che ci sono un sacco di beni di valore. Portati un marcatore di segnale e segnala il velivolo, i miei cani si occuperanno della faccenda. Il lavoro è semplice ma importante. Vai allora.",
	"6183ccc7762fbb323e48f51f": "Buon pomeriggio, giovanotto, ho un incarico speciale per te. Purtroppo non posso affidarlo ai miei scagnozzi. Conoscendo le tue precedenti imprese nella ricerca di dati che mi interessano, potresti tranquillamente essere un investigatore privato! Quindi, c'era una persona con cui avevo lavorato a stretto contatto, viveva da qualche parte nel territorio di Cape Dalniy. Portava sempre con sé una valigetta contenente i suoi studi medici e le sue ricerche. Il problema è che non mi ha più contattato nelle ultime due settimane, sto iniziando a preoccuparmi. Se i suoi studi finissero nelle mani sbagliate, dovrò pagare un alto prezzo per far tacere la diffusione delle informazioni. Ti prego, mercenario, ti sto chiedendo di trovare la valigetta del mio contatto. Guidava una coupé sportiva Mérin rossa e mi diceva sempre che gli sarebbe piaciuto rilassarsi in riva al mare, più lontano dai rumori della città. Sei pronto ad intraprendere questo incarico, giovanotto?",
	"6183cb102163e55e7e648b01": "Ehi, ragazzo, ho una brutta notizia. Mi è giunta voce che un gruppo di stronzi si è stabilito da qualche parte sulla costa oltre il tunnel crollato. Fanno quello che diavolo vogliono, tormentano tutto il territorio, come un branco di lupi selvatici. Non sono nemmeno dei banditi locali, ma i tuoi ex colleghi di lavoro. Da quello che ho capito, quando è iniziato il conflitto, la loro base principale era da qualche parte sul promontorio. A differenza di te, questi non vogliono tornare a casa, ma vogliono saccheggiare la nostra terra fino all'ultimo, quei bastardi! Sbarazzati di loro e fai attenzione, soldato.",
	"6183cdf37289b24d9b6aa95c": "Ehi, come va. Senti, puoi aiutarmi con un po' di cose? Si dice che un nuovo mercante si sia stabilito proprio nel promontorio sull'isola a Lighthouse, ha con sé delle guardie molto forti, come fossero una guardia presidenziale. Voglio stabilire una comunicazione con quel tipo, collaborare, fare accordi, beh, sai cosa intendo. Puoi andare a contattarlo e controllare la situazione? Se qualcosa non va secondo il piano, allora torna subito da me, ok? Va bene, ci vediamo, fratello.",
	"6183ccc7762fbb323e48f520": "È geniale, giovanotto! La data di questo quaderno può giocare un ruolo importante nelle mie trattative d'affari!.. Ehm, ora puoi andare, mercenario.",
	"6183cdf37289b24d9b6aa95d": "Deve essere stata una fottuta avventura per le tue chiappe, questo è certo! Sembrerebbe che il nostro venditore non sia ancora pronto per parlare di affari. D'accordo penserò a qualcosa.",
	"6183cb102163e55e7e648b02": "Alla fine sei tornato! Mi stavo iniziando a preoccupare. Viene, lascia che ti prepari qualcosa da mangiare.",
	"6183cf382163e55e7e648b54": "Mi stai dicendo che tutti i lavoratori sono stati giustiziati... e immagino che la merce non si trovava nelle loro vicinante mercenario giusto? Che sfortuna. Beh, almeno hai completato quello che ti avevo chiesto che significa che avrai la tua ricompensa.",
	"6183cf382163e55e7e648b53": "Giovanotto, ho bisogno del suo aiuto. L'altro giorno ho mandato un gruppo di lavoratori a raccogliere rifornimenti nell'area di Cape Dalniy, all'ex base USEC delle operazioni nell'area dei cottage. Penso che tu abbia più che familiarità con quel posto, data la natura del tuo lavoro. Questa missione è vitale per portare i rifornimenti fuori da quella zona. Purtroppo, da ieri il gruppo ha cessato ogni comunicazione. Sospettiamo che qualcuno abbia scoperto la nostra operazione. Ti prego, mercenario, trova la mia gente e, cosa più importante, il loro carico.",
	"6184065070229a447f7bdfed": "Mercenario, c'è del lavoro per te. Secondo la nostra intelligence, dopo il conflitto iniziale, l'ex base dei vostri compagni USEC, nella zona dei cottage a Cape Dalniy, è stata abbandonata con un sacco di preziose attrezzature e informazioni che potrebbero far luce sulle operazioni degli Elmetti Blu. L'unico problema è che l'intero territorio è attualmente sotto il controllo degli Scav, vorrei liberarmene, o almeno spaventarli fuori da questa zona in modo che la mia gente possa estrarre tutte le risorse necessarie senza combattere. Questo è la tua missione, amico mio. Naturalmente, tutto ciò che hai appena sentito rimarrà tra di noi. Attendo con ansia il tuo rapporto.",
	"6184065070229a447f7bdfee": "Il mio gruppo di ricognizione mi ha già fatto rapporto sul tuo successo mercenario. Ti sei proprio guadagnato una lauta ricompensa. Sei libero di andare.",
	"618409ec7289b24d9b6aade1": "Ti è mai venuto in mente che viviamo in tempi unici? Come se qualsiasi segreto può essere facilmente rivelato, la camera oscura si aprirà, tutto quello che dovrai fare è sforzarti… Lasciate che ti spieghi, amico mio. Hai già frugato in aziende, laboratori, uffici, e tutto il resto. Quei luoghi sono già stati saccheggiati fino al terreno. Ma sai dove ci potrebbe essere ancora qualcosa di interessante? Negli uffici dell'impianto di trattamento delle acque reflue. Sì, quella struttura era anche sotto la Terragroup. Cosa vorrei trovare? Il fatto è, Non conosco ancora nemmeno me stesso. Per cominciare, cerchiamo di scoprire che cosa esattamente la Terragroup stava facendo lì. Acqua contaminata, rifiuti chimici dieci volte più alti del normale? Tutto può essere. Preparati bene, ho sentito che c'è un'attività insolitamente alta in quella zona. Forse qualcuno sta proteggendo la zona da occhi indiscreti.",
	"6184095013d069487a1de8b9": "Ottimo mercenario. Questa informazioni mi aprono altre strade. Radunerò un po' di gente per raccogliere del carburante. Grazie mille, amico.",
	"618409ec7289b24d9b6aade2": "Quindi c'erano alcuni documenti? Dalli a me. Vediamo… Consegna di cancelleria, affitto ufficio, niente di interessante finora… Ecco, prodotti chimici. Tracce di \"GHIACCIO BLU\" nell'acqua? Cos'è, una specie di refrigerante? Va bene, me ne occupo io, ma per ora, prenditi un piccolo regalo per i tuoi sforzi. Grazie ancora, amico.",
	"6184095013d069487a1de8b8": "Ehi amico, mi servirebbe un po’ d'aiuto. Ci vuole un'incredibile quantità di energia per sostenere le mie attività attuali, specialmente considerando la mia fattoria, quella per cui mi hai aiutato con le risorse. Di solito ordino carburante da altri, ma purtroppo non c'è modo di contattare il fornitore al momento. Pensi che ci siano ancora serbatoi di carburante non esauriti rimasti da qualche parte? Penso che ci dovrebbe essere qualcosa a sinistra della zona di Cape. Puoi dare un'occhiata, mercenario?",
	"61840aa77289b24d9b6aadf1": "Ah, mercenario, proprio quando avevo bisogno di te. Probabilmente hai già visto tutti i macchinari militari nell'area della base operativa USEC? I miei clienti sono disposti a fornire una ricompensa per i materiali ottenuti da quei veicoli. Voglio che identifichi l'esatta posizione di questo macchinario e lo segnali per i miei subordinati. Ci dovrebbero essere due veicoli all'interno della base stessa e due ICV pesanti da qualche parte lungo la strada principale vicino al tunnel crollato. Buon divertimento, amico mio.",
	"61840baa2bc2b368204f6920": "Grazie guerriero. La nostra patria non lo dimenticherà!",
	"61840b2d13d069487a1de8df": "Ecco il mio regalo! Così, stai dicendo che era nei cottage degli USEC? E anche l'elicottero maledetto era là? Sembra che le voci fossero vere. Sapevo che non sarebbe potuto andare lontano. Altrimenti, ci sarebbe stato un grande tumulto! Gli USA non avevano motivo di divulgare le informazioni, probabilmente aspettavano ordini dal comando, ma, beh, sai cos'è successo. Bene, ecco la tua ricompensa.",
	"61840aa77289b24d9b6aadf2": "Perfetto mercenario. Al resto ci penseremo noi, non c'è più bisogno del tuo aiuto. Sentiamoci più tardi.",
	"61840baa2bc2b368204f691f": "Saluti, compagno. Entra, entra. E chiudi la porta a chiave dietro di te. Faremo un discorso serio… È ora di mostrare a tutti la terra su cui ci troviamo e chi è il capo qui intorno. Perché ci sono più turisti che persone come noi, tutto quello che è rimasto a Tarkov è stato saccheggiato. Hanno trasformato la regione di Norvink in un sacco della spazzatura. Sei d'accordo, vero? Non è nemmeno per i soldi, si tratta di guidare quegli stronzi fuori dalla nostra terra! Sarai ricompensato adeguatamente comunque, come sempre. Inizia sgomberando l'area vicino a Lighthouse, poi li butteremo fuori dalle altre zone. Allora, ci stai?",
	"61840b2d13d069487a1de8de": "Ehi, stratega, entra! Ti ricordi quell'elicottero civile che secondo le voci è stato abbattuto da qualche parte vicino a Lighthouse? Quindi, il grattacapo è che su quell'elicottero c'era un certo uomo con un fascicolo poco appariscente, ma, in realtà, lo era molto. É stato pagato un sacco di soldi. Beh, un uccellino ha detto che l'elicottero è stato abbattuto da qualche parte sulla strada verso il loro punto d'incontro. Quindi ecco la tua missione, conferma la posizione dell'elicottero e che le voci siano vere. Poi trova quel fascicolo per me, è estremamente importante. Non so dov'era il punto d'incontro del tizio, ma credo sia vicino a dove hanno abbattuto l'elicottero.",
	"61840c13cd72db639232659c": "Spero che tu capisca che un tale incarico non è dato a chiunque. Ma la ricompensa è appropriata. Ecco quello che hai guadagnato.",
	"61840c13cd72db639232659b": "Mercenario, sei pronto per qualche lavoro serio? La questione è abbastanza significativa e richiede alta preparazione. Gli agenti della BEAR PMC ultimamente hanno interferito radicalmente con le operazioni sulla costa vicino a Lighthouse. Penso che li avrai già incontrati lì e forse avrai notato l'aumento di attività nel settore. La tua missione è quella di aiutarci a mantenere la posizione dell'ONU in questa città… Sei ben preparati? Eliminare BEAR non è la stessa cosa che spaventare i normali banditi.",
	"6196251075aa0345973f5bcd": "Oh, quindi hai trovato un biglietto? Aspetta, non aprirlo per ora, lo leggerò da solo più tardi.",
	"619629f254066129c125b5c3": "Mercenario, abbiamo fatto un passo avanti! Ritiriamoci per un paio di minuti. Quindi, il carico della Terragroup che avevi trovato in un muro segreto nel sanatorio Azure Coast non rispetta completamente i documenti a nostra disposizione. Immaginiamo dove il carico è stato consegnato dal sanatorio, ma le informazioni sono completamente riservate per ora. Tuttavia, te, mercenario, hai ancora un ruolo importante in questa questione. La tua prossima missione nella nostra operazione è quella di trovare le prove del carico Terragroup sul territorio di Cape Dalniy, nella zona della costa sabbiosa. Suppongo sia meglio iniziare la ricerca dal lato del tunnel crollato. Resta in contatto, amico mio.",
	"619629f254066129c125b5c4": "Così hai trovato il carico sulla riva, esattamente nel luogo dove il trasporto della Terragroup é ormeggiato? Ok, così sono stati spediti direttamente dalla baia… Grazie per il tuo lavoro, soldato. Ti contatteremo per la prossima fase della nostra operazione quando sarà il momento giusto.",
	"6196251075aa0345973f5bcc": "Ciao, soldato. Sai, ho perso quasi tutti quelli che mi erano vicini a causa di questa carneficina. Non c'è nessuno con cui parlare a cena. Ci sei tu che passi per un'ora o due, ma poi torni alla tua guerra, anche se non ha più senso combattere. Eh, non ti appesantirò con i miei discorsi. Ho una richiesta per te. Avevo un buon amico, eravamo sempre molto vicini, con caratteri simili, ci capivamo perfettamente. Si è stabilito a Cape Dalniy, in quel vecchio villaggio, ma lontano dalla gente, ha costruito un bel rifugio per sé nella periferia. Non so se qualcuno vive ancora in quel villaggio, ma voglio che trovi il mio amico. Aspetterò tue notizie, ragazzo.",
	"61977502f8e9da247b2bc34a": "Bella merda, li hai fottuti per bene. Ok, amico, ci vediamo.",
	"61977502f8e9da247b2bc349": "Vieni già qui, soldato. Lungo tutta la costa del promontorio, c'è una strada, probabilmente l'hai vista. I miei uomini usano quella strada per trasportare merci da e verso di me. Solitamente, riuscivano ad evitare problemi o calmare qualche idiota, ma in questo momento è un dannato nido di topi lì. Hanno iniziato ad attaccare i miei ragazzi a tutta forza, stanno diventando troppi. Vai lì e abbatti quei pazzoidi, lo farai? Ti darò qualcosa di carino in cambio.",
	"61c195e42720935cc2778f4e": "",
	"61c195e42720935cc2778f4d": "",
	"61c1970b20ae5c2a4d44e26d": "",
	"61c197ebd6bef04a674cba57": "",
	"61c198eef735360c9552574b": "",
	"61c198eef735360c9552574c": "",
	"61c19a442ecf5e52b12f9448": "",
	"61c19a442ecf5e52b12f9449": "",
	"61c19b397578f770c5341ea2": "",
	"61c19abf7578f770c5341e9c": "",
	"61c19b397578f770c5341ea1": "",
	"61c19abf7578f770c5341e9d": "",
	"61c19d0cb00456371a66814f": "",
	"61c19c4af735360c95525750": "",
	"61c19c4af735360c95525751": "",
	"61c19e4fdfd64163ea78fbef": "",
	"61c19d0cb00456371a668150": "",
	"61c19e4fdfd64163ea78fbf0": "",
	"61c1970b20ae5c2a4d44e26c": "",
	"61d70ecf6a1ff147937986a5": "Dear Moderator,\r\n\r\nWe wish to show our sincere and deepest gratitude for all the things that you do for the community and for Battlestate Games. The extra effort you have put into helping our players over the holidays and during our events didn't go unnoticed. We present to you a small gift that will help you feel more secure in-game, while you're busy ensuring security of our social media channels.\r\n\r\nThank you!",
	"61c197ebd6bef04a674cba56": "",
	"61e7f17906bf9c6af36b2776": "",
	"61e7f2d0103e097afe3f6cd5": "",
	"61e7f17906bf9c6af36b2775": "",
	"61e7f2d0103e097afe3f6cd6": "",
	"61e7f4060316a769b2704e46": "",
	"61e7f4060316a769b2704e45": "",
	"61e7f937442d0e1cc1085b45": "",
	"61e7f937442d0e1cc1085b46": "",
	"61e7f59320bc7012d528d3d5": "",
	"61e7f59320bc7012d528d3d6": "",
	"624eb54e37698e1b4a6aa5c0": "Dear emissary, on behalf of everyone here at BSG we wish you a happy birthday! Please accept this gift as a sign of gratiude for your contribution to the development of the Escape from Tarkov community. Good luck in your raids!",
	"624eb53522c0f807cf212adf": "Dear sherpa, on behalf of everyone here at BSG we wish you a happy birthday! Please accept this gift as a sign of gratiude for your contribution to the development of the Escape from Tarkov community. Good luck in your raids!",
	"6214f9325340b8107267a464": "",
	"6214f93d4f8e662bc87e52a5": "",
	"6214f94b59938a393f736fd5": "",
	"6214f950fc0886050e438fe5": "",
	"6214f947dec7f1081b1c1885": "",
	"6214f943b69191293a512945": "",
	"621780cf90c3724b6934f7a6": "",
	"621780d8a3ce7d4e4e72ace5": "",
	"621780b5cebf1c1d31195fe5": "",
	"6214f954aab3a5346e216304": "",
	"621780fbff8d39313b32c625": "",
	"621780ee0d1ba25b7f0f89a4": "",
	"621781040a718e37267b3b05": "",
	"621780dff7b2a538400d99c6": "",
	"6217810d9e893d6a1d45e5b5": "",
	"621780e76b3b9f70bf02af16": "",
	"6217868790c3724b6934f7f8": "",
	"62178697cebf1c1d31196005": "",
	"621786a50a718e37267b3b24": "",
	"6217811c5b16385ab93f75e5": "",
	"62178114cebf1c1d31195fe6": "",
	"6217868e9e893d6a1d45e5bf": "",
	"6217869cff8d39313b32c66c": "",
	"6217812690c3724b6934f7a7": "",
	"621786b46b3b9f70bf02af2d": "",
	"62178719ff8d39313b32c66d": "",
	"621787200a718e37267b3b25": "",
	"621786c4f7b2a538400d99d2": "",
	"621786ac0d1ba25b7f0f89b3": "",
	"621786cd0d1ba25b7f0f89b4": "",
	"621788025b16385ab93f7630": "",
	"621787fbf7b2a538400d99d4": "",
	"621787465b16385ab93f762f": "",
	"621787260d1ba25b7f0f89b5": "",
	"621788199e893d6a1d45e5c0": "",
	"6217880f90c3724b6934f7fb": "",
	"62178808a3ce7d4e4e72ad03": "",
	"62178740f7b2a538400d99d3": "",
	"62178823cebf1c1d31196006": "",
	"621788baff8d39313b32c66e": "",
	"621788825b16385ab93f7631": "",
	"621788c50a718e37267b3b26": "",
	"6217887bf7b2a538400d99d5": "",
	"621788d16b3b9f70bf02af30": "",
	"6217888d90c3724b6934f7fe": "",
	"621788cb0d1ba25b7f0f89b6": "",
	"62178888a3ce7d4e4e72ad04": "",
	"621788d8f7b2a538400d99d6": "",
	"621788aecebf1c1d31196007": "",
	"621788df5b16385ab93f7632": "",
	"621788ec90c3724b6934f7ff": "",
	"621788f8cebf1c1d31196008": "",
	"621789470d1ba25b7f0f89b7": "",
	"621789725b16385ab93f7634": "",
	"621788e6a3ce7d4e4e72ad05": "",
	"621788ffff8d39313b32c66f": "",
	"6217891da3ce7d4e4e72ad06": "",
	"621788f29e893d6a1d45e5c1": "",
	"6217896bf7b2a538400d99d7": "",
	"6217893190c3724b6934f800": "",
	"6217897ea3ce7d4e4e72ad07": "",
	"621789aa0d1ba25b7f0f89b8": "",
	"621789b9f7b2a538400d99d8": "",
	"6217898990c3724b6934f801": "",
	"621789919e893d6a1d45e5c6": "",
	"621789bf5b16385ab93f7635": "",
	"621789a50a718e37267b3b27": "",
	"621789b46b3b9f70bf02af31": "",
	"62178aaf90c3724b6934f802": "",
	"62178998cebf1c1d31196009": "",
	"6217899fff8d39313b32c670": "",
	"62178adf5b16385ab93f7636": "",
	"62178ad56b3b9f70bf02af32": "",
	"62178af390c3724b6934f803": "",
	"62178ac80a718e37267b3b28": "",
	"62178ab59e893d6a1d45e5c7": "",
	"62178adbf7b2a538400d99d9": "",
	"62178abccebf1c1d3119600a": "",
	"62178ac2ff8d39313b32c671": "",
	"62178acf0d1ba25b7f0f89b9": "",
	"62178ae4a3ce7d4e4e72ad08": "",
	"62178af89e893d6a1d45e5c8": ""
}