{
	"5ac244f386f7741356335af6": "[Gunsmith - Part 4]\n가끔 타르코프에 갇혔다는 게 오히려 좋다고 생각한다네. 세상은 심연으로 향해가고 있지, 숨이 턱턱 막히는 차가운 심연 속으로 들어가고 있다고 느껴져. 모든 게 의미를 잃고 있어. 사람들, 그들의 가치, 생각, 목표마저도. 왜 삶을 즐기고, 일하고, 아이를 가지는 것조차 알지 못하게 됐어. 모두가 어떤 일을 할지부터 빨강 혹은 파란 담배를 사는 등, 뭐든지 골라야 하는 선택의 환상에 지쳐버리고 있다네. 어느 곳이나 세상의 구석이라도 똑같았다고. 그러나 여기 타르코프에 있으면서, 우리는 우리 자신에게 솔직해졌어. 우리는 이미 전혀 과장 없는 현실을 보고 있다고. 어떤 세제가 얼룩을 더 잘 지워줄지 고르는 게 아니라, 어떻게 하면 밤에 더 따뜻하게 지낼 수 있을지, 아니면 어디서 너를 노리는 하류층들한테 박아 넣을 총알을 찾을 수 있는지 말이야. 오직 그런 상황, 이런 정직한 사회에서만 사람들이 본모습을 보이기 마련이지. 어떻게 생각하나? 좋아, 얘기 다 들어줘서 고맙네. 어떤 녀석들이 완전히 개조된 M4를 주문했어.\n\n소음기, 60발 탄창, 인체공학 수치 47 이상, 수직/수평 반동의 합 300 미만, 조준 거리 800 이상, 무게 3.8kg 이하.",
	"5b486d8686f77450c05449c9": "[Gunsmith - Part 16]\n인간의 생명의 가치란 얼마인가 - 자네는 어떻게 생각하나? 내 생각에 그리 비싸지는 않은 것 같군. 하지만 나에게 있어서 더욱 놀라운 것은 바로 현대 미술 시장이라네. 저명한 예술가들의 작품의 가치는 매년 커지지. 확실히 그들은 재능이 있지만, 보면 볼수록 무엇이든지 예술이 될 수 있는 것만 같다네. Grotko의 작품이나, 잘못 설치된 소변기, 아니면 쓰레기 더미 같은 것들 말이야. 그러나 내 생각에 가장 놀라운 예술품은 바로 무기들이라네. 많은 박물관에서 찾을 수 있을 정도로 널리 알려진 근접 무기부터 시작해서 AK나 M4까지, 그 자체로 아름다운 예술품들이지. 그러나 무기는 쓰는 방법을 알고, 자신에 필요에 맞춰 개조할 수 있는 사람의 손에서 최고의 박물관들에 전시될만한 가치가 있는 유일무이하고 독창적인 진정한 예술작품으로 승화된다네. 나에게 그런 걸작을 하나 가져다주게. M4A1가 적당할 것 같군.\n\nKAC QDSS NT-4 5.56x45 소음기 (Flat Dark Earth) 장착, AR-15 Alexander Arms MK10 총열 덮개 장착, REAP-IR 열화상 스코프 장착, 60발 탄창 장착, 인체공학 수치 40 이상, 수직/수평 반동의 합 250 미만, 무게 5kg 이하.",
	"5a8fd75188a45036844e0ae8": "{date} 일 {time} 보험 완료",
	"5a8fd75188a45036844e0af7": "좋아요, 이 보험 건은 마무리하겠습니다. 필요한 게 있으시면 언제든지 오세요. 돈 챙겨오시는 거 잊지 말고요.",
	"5a8fd75188a45036844e0af1": "내 부하들이 당신 물품들을 회수하러 갔어요. 그러니 안심하세요.",
	"5a8fd75188a45036844e0b01": "{location} 지역에서 물건 잃어버렸죠? 이미 회수하러 보냈으니까 걱정 마세요.",
	"5a8fd75188a45036844e0ae7": "좋네! {date} {time} 에 들어놨던 보험 건은 이걸로 마무리하지. 잃어버린 것 하나 없이 다 있길 바라네.",
	"5a8fd75188a45036844e0ae6": "{date} {time} 에 들었던 보험 계약 완료. 다음에 다시 봐요.",
	"5a8fd75188a45036844e0b06": "물건 가져가시고, 계약도 끝났고, 깔끔하군. 재계약하실거요?",
	"5a8fd75188a45036844e0af9": "도대체 어디 있었나? 자네가 물건을 너무 오랫동안 찾아가지 않아서 팔아버렸다네. 미안하군",
	"5a8fd75188a45036844e0b03": "내 부하가 당신이 잃어버린 물건들을 찾으러 갔어요. 기다려봐요.",
	"5a8fd75188a45036844e0b08": "이번엔 보험이 잘 됐군. 다음엔 서둘러.",
	"5a8fd75188a45036844e0b09": "자네 오늘은 날이 아닌가 보구만. 보관 기간이 만료됐네.",
	"5a8fd75188a45036844e0afd": "당신 물건을 24시간 동안 보관해 놓고 있었어요! 하루 종일 말이에요! 이젠 없어진 지 오래죠.",
	"5a8fd75188a45036844e0af4": "좋아, 다 됐네. 보험들고 싶으면 언제든지 말만 하라고.",
	"5a8fd75188a45036844e0afb": "좋은 날이군요. 안타깝게도 오랫동안 찾아가지 않으셨기 때문에 이 물품은 가져가실 수 없습니다. 그럼 좋은 하루 보내세요.",
	"5a8fd75188a45036844e0aff": "방금 내 부하들이 도착하여 자네 물건을 찾고 있다는 연락을 받았다네. 찾을 수 있는 건 전부 돌려줄 터니 걱정 말고 안심하게나.",
	"5a8fd75188a45036844e0b05": "보험 한번 제대로 들어놨구만. 오늘은 재수가 좋은가 보군. 또 보자고.",
	"5a8fd75188a45036844e0af3": "{date} {time} 에 들었던 보험 건은 완료된 걸로 하지. 별 탈 없이 만수무강하게나, 자네.",
	"5a8fd75188a45036844e0b0c": "안타깝지만 당신이 보험처리한 물건은 찾을 수가 없더군요. 유감이에요.",
	"5a8fd75188a45036844e0ad9": "혹시 {date} {time} 에 {location} 지역에서 일어났던 대규모 총격전 소식 들었나요? 당신도 있었으려나요? 아무튼 거기서 흥미로운 물건들 여러 가지를 수거해왔어요. 한번 살펴보세요. 혹시 당신 게 섞여있을지 누가 알아요? 없다면 나머지는 처분할 거예요.",
	"5a8fd75188a45036844e0ad7": "어이 당신! 내가 당신이 {date} 일 {time}시 에 보험들어놨다가 {location} 에서 잃어버린 물품들을 갖고 있는데 말야. 명심해, 난 최대 24시간 이상 맡아두지 않아!",
	"5a8fd75188a45036844e0aec": "{date} (time} 에 들어둔 보험이 실패했습니다.",
	"5a8fd75188a45036844e0add": "자네 {date} 날짜 {time} 시간 {location} 지역에 들어갈 때 보험 들었었나? 장비 잃어버렸었고? 받아 가게나 람보 양반, 자네 물품이라네.",
	"5a8fd75188a45036844e0aed": "미안하지만 보관 기간이 지난지 오래라 보험처리된 물건들을 돌려드릴 수 없어요. 유감스럽네요.",
	"5a8fd75188a45036844e0ade": "{location} 지역 {date} 전투가 잘 안됐나 보구만? 그렇지? 아아, 자네 물품이 여기 있기에 물어봤다네. 가져갈 거야 말 거야?",
	"5a8fd75188a45036844e0ae1": "{date} {time} 때 {location} 지역으로 들어가기 전, 보험을 들어 두지 않았나요? 여기 받으세요.",
	"5a8fd75188a45036844e0ae4": "{date} {time} 에 보험 들었던 자네 소지품을 찾고 있나? 가능한 빨리 가져가도록 하게나.",
	"5a8fd75188a45036844e0b0e": "당신이 끔찍한 재정난에 허덕이는 걸 보고, 우리의 밝은 미래를 위한 투자로써, 당신에게 소소한 생필품을 보내기로 결정 \n 했다네.",
	"5a8fd75188a45036844e0ae3": "잘 왔어요. 이런 건 제 전문 분야가 아니지만, 당신의 {date} 보험 계약건에 따라 몇 가지 물품을 {location}에서 찾아왔어요. 어서 받아 가세요.",
	"5a8fd75188a45036844e0ad8": "내가 물건 한두 가지 주워둔 게 있다만. 혹시 자네가 {date} {time} 에 {location} 지역에서 잃어버린 물건 있나?",
	"5a8fd75188a45036844e0aef": "내 부하들이 당신 물건들을 회수하러 갔어요. 조금 기다려주셔야 할 거예요.",
	"5a8fd75188a45036844e0af2": "이제 됐지? 그럼 나중에 보자고. 일하러 가 봐야 하니까.",
	"5a8fd75188a45036844e0adf": "기운 내게, 제군! 자네가 든 보험 덕에 {date} {time} 때 {location} 지역에서 잃어버렸던 물품이 회수됐다네. 날이면 날마다 오는 행운이 아니야!",
	"5a8fd75188a45036844e0ae5": "건강하게 다시 만나 반갑네, {date} 때 보험 든 자네 장구를 {location} 지역에서 다시 가져왔지. 가져가겠나?",
	"5a8fd75188a45036844e0af0": "내 부하들이 자네 물품을 회수하러 갔어.",
	"5a8fd75188a45036844e0aea": "이봐! 자네 물건을 오래 보관해 줄 수는 없다고 말했지 않는가! 이미 처분해버렸네!",
	"5a8fd75188a45036844e0aee": "좋아, 내 부하들이 네 물품을 되찾으러 갔어. 기다려보라고 예쁜이.",
	"5a8fd75188a45036844e0adc": "안녕하신가, 제군? 혹시 {time} {date} 때 {location} 에서 물건 잃어버리지 않았나? 맘 바뀌기 전에 빨리 가져가게나",
	"5a8fd75188a45036844e0adb": "보아하니, {date} 에 {location} 지역에서 보험을 들었었지 않나? 운도 좋지, 당신 물품은 회수됐소.",
	"5a8fd75188a45036844e0afe": "내 부하들이 자네 물건 찾으러 ({location}) 으로 떠났어. 누가 가져가지만 않았다면 찾을 수 있을 거야.",
	"5a8fd75188a45036844e0ae0": "어이, 물총잡이 양반! 그래, 자네. {location} 지역에서 {date} 때 레이드 하려다 찜찜한 기분 들었지? 그때 보험 들길 잘 했군. 물건들 가져가고 여기 점선 따라 서명하게나.",
	"5a8fd75188a45036844e0ada": "{date} 에 {location} 지역에서 보험 들어놨다가 잃어버린 이 물건들, 당신 거죠?",
	"5a8fd75188a45036844e0aeb": "젊은 양반, 내 직업은 창고지기가 아니에요. 당신 물건들을 영원히 보관해 줄 순 없어요. 안타깝지만 물건 들을 처분했답니다.",
	"5a8fd75188a45036844e0b00": "그래, 내 친구들이 {location} 지역으로 당신이 잃어버린 물건들을 찾으러 갔어. 누가 가져가지만 않았다면 당신한테 제대로 돌려줄 수 있을 거야.",
	"5a8fd75188a45036844e0afa": "뭐 불만이라도 있어? 일찍 와서 회수된 물품을 가져갔어야지 - 찾으려 해도 이미 없어!",
	"5a8fd75188a45036844e0ae2": "젊은 양반. 내가 이런 물건들을 잘 아는 건 아니지만, 이 물건들은 다신 것으로 보이네요. {date} {time} 에 보험 든 물건들이고 {location} 에서 회수해왔어요.",
	"5a8fd75188a45036844e0b0a": "자네, 오늘 운수 없는 날인가 보구만. 누군가 우리보다 먼저 물건들을 잽싸게 훔쳐가 버렸다네. 우릴 탓하진 말게나.",
	"5a8fd75188a45036844e0af6": "모두 잘 마무리된 것 같네요. {date}일 {time}시 에 맺었던 보험계약은 끝내겠습니다. 다음부턴 조심하도록 해요.",
	"5a8fd75188a45036844e0b02": "내 부하들이 물건을 회수하려 {location} 지역으로 떠났어요. 당신 물건이 약탈당하지 않도록 빌어보죠.",
	"5a8fd75188a45036844e0afc": "대체 어디에 있었어요? 당신 물건들을 온종일 지켜도 안 나타나길래 죽을 줄 알고 벌써 다 팔아버렸어요. 여기가 무료 저장고라도 되는 줄 알아요? 참나!",
	"5a8fd75188a45036844e0b04": "보험 계약 완료. 나중에 보자고.",
	"5a8fd75188a45036844e0b0b": "미안하지만 자네 보험 건은 성사하지 못했다네. 부하들이 샅샅이 뒤져보았지만 나온 건 없다더군.",
	"5a8fd75188a45036844e0ae9": "좋네! 이 보험 건은 마무리하도록 하지.",
	"5a8fd75188a45036844e0b07": "이것 보게, 적절한 시기에 보험에 가입되어 있구만. 보험 건은 마무리하지.",
	"5a8fd75188a45036844e0af8": "뭐? 자네 물건 말야? 이제 없어. 그러게 좀 빨리 오지 그랬나. 다음번엔 조심하도록 해.",
	"5a8fd75188a45036844e0af5": "{date} 일 {time} 에 맺은 보험 건은 끝내겠습니다. 수고하세요.",
	"5a8fd75188a45036844e0b0d": "안타깝게도 발견된 건 없었어요.",
	"5ab0f32686f7745dd409f562": "어떤가, 제군? 그 쓰레기 새끼들을 정말 처리한 건가? 혹시 다른 상인들이 떨이로 파는 걸 가져온 건 아니겠지? 아니라고? 알았네, 화내지 말게나. 일을 망치기 전까지는 믿어주겠네.",
	"5ab0f32686f7745dd409f566": "운이 따라줬나 보군, 제군! 진귀한 걸 가져왔군, 그건 큰 보상을 받을만한 가치가 있네. 그리고 비밀을 지켜준 대가로 돈보다 더 값진 내 신뢰도 받게 될 거야.",
	"5ab0f32686f7745dd409f569": "정말 고마워요! 프라퍼가 당신이 믿을만하고 책임감 있는 사람이라고 추천한 이유를 알겠네요.",
	"5ab0f32686f7745dd409f592": "보아하니 다 찾아왔나 보군. 아주 훌륭해! 솔직히 말해서, 난 이 모든 거래가 굉장히 불쾌해. 하지만, 돈은 정직하다는 말이 있잖나. 여기 보상을 받게나.",
	"5ab0f32686f7745dd409f564": "어떻게 됐나? 말하지 않아도 다 알겠군. 대성공일세. 자네가 사지 멀쩡히 돌아온데다, 부하들에게 상황이 괜찮아졌다는 소리를 들었다네. 우리의 작은 성의로서 이번 보수는 갑절이라네.",
	"5ab0f32686f7745dd409f565": "뭐? 또 성공했단 말인가? 자넨 타르코프의 공포 자체일세! 아, 나쁜 의도로 말한 건 아니야! 모든 사업이 원활하게 되고 있으니 말일세. 자네에게 빚을 졌어. 아주 중요한 사업이 마무리돼서 기분이 좋다네. 그리고 내가 행복해지면 내 사람들도 덩달아 행복해지지. 무슨 말인지 알겠나?",
	"5ab0f32686f7745dd409f563": "예상치 못한 성과군! 별로 중요한 일은 아니지만, 아무튼 고맙네. 사업과는 관계없고 그저 개인적인 일이라고 할 수 있지. 아 그리고 자네도 알다시피, 난 욕심쟁이가 아니야. 그러니 나중에 누구와 일하는 게 가장 좋을지 잘 생각해 보게.",
	"5ab0f32686f7745dd409f568": "이게 확실한 사람과 일한다는 거지! 좋았어!",
	"5ab0f32686f7745dd409f59a": "정말 잘했소. 이제 우리 차례 군. 이제 수송차량을 보내 헬기에서 필요한 걸 수거해 오라고 할 것이오.",
	"5ab0f32686f7745dd409f572": "역시 당신한테는 언제나 일을 믿고 맡길 수 있어요. 여기 당신 몫이에요.",
	"5ab0f32686f7745dd409f577": "참나 이런 병신이 일자리를 구한다니. 아무것도 못하는 병신이랑은 더 할 이야기가 없어. 어서 꺼져.",
	"5ab0f32686f7745dd409f573": "이런 벌레 같은 새끼를 봤나. 네가 그 의사 놈한테 케이스를 건네줬다는 걸 들었지. 아주 인류의 수호자 납셨구먼.",
	"5ab0f32686f7745dd409f56f": "정말 뭐라고 감사드려야 할지 모르겠네요. 서로 상황이 좋지 않은데도 챙겨주셔서 정말 감사드려요. 대부분의 사람들이 자기 이익만 보려고 할 때, 당신은 타인을 위해 희생해 줬어요. 고마워요.",
	"5ab0f32686f7745dd409f57a": "하하! 내가 본 것 중 가장 성대하게 소란을 피웠군! 웬 악마가 사람들을 쓸어 담으며 활개치고 다닌다는 소문이 여기저기서 들리더라고. 자, 여기 보수야, 쩔어줬다고 아주.",
	"5ab0f32686f7745dd409f56e": "스스로 자랑스러워해도 좋아요. 비록 당신이 오늘 여러 목숨을 앗아갔을지라도, 인간을 탈을 쓴 짐승들보다 훨씬 더 많은 무고한 시민들의 목숨을 구한 거니까요.",
	"5ab0f32686f7745dd409f578": "꽤 하는데? 같이 일해볼 만하겠어. 여기 보상이야. 기억하고 있을 테니 가끔 들러. 항상 다양한 종류의 일거리가 올라오는데, 요즘 사람들이 워낙 많이 죽어나가서 말이야.",
	"5ab0f32686f7745dd409f57e": "빌어먹을... 자네를 신뢰하는 게 아니었어. 내가 도와줄 수 있는 건 아무것도 없어. 자네의 부실한 일 처리 때문에 문제를 수습하느라 바빠졌단 말일세. 골치 아파졌구만...",
	"5ab0f32686f7745dd409f56b": "고마워요, 젊은이. 왜 이것들이 필요한지 말은 못 해 드리지만, 부디 믿어주세요, 전부 좋은 일에 쓰일 거예요.",
	"5ab0f32686f7745dd409f570": "당신과 사업을 하게 되어서 정발 기쁘군요. 아르샤비르에게도 당신이 성공적으로 완수했다고 말해둘게요. 여기 보상받아 가세요.",
	"5ab0f32686f7745dd409f5b0": "잘 해냈어 람보. 그런데 네가 몇몇 외국 장교 놈들도 같이 죽여버린 거 같더라고. 쟤들 바지에 좀 지렸겠어.\n",
	"5ab0f32686f7745dd409f56d": "거기에 물을 저장하다니. 놀랍군요! 고마워요. 사람들에게 말해주도록 할게요. 분명 스키어는 자기의 일을 망쳤다고 화내겠지만, 당신은 사람들을 돕는 일을 한 거예요.",
	"5ab0f32686f7745dd409f579": "명탐정이 따로 없군! 정말 많은 도움이 됐어!",
	"5ab0f32686f7745dd409f595": "휼륭해! 보상받아 가게. 그동안 나는 전문가들에게 복호화 할 수 있도록 이 플래시 드라이브를 전달하도록 하지.",
	"5ab0f32686f7745dd409f581": "보아하니, 문제가 해결되기는커녕 훨씬 더 복잡해졌군. 뭐 어때, 올 테면 와보라지.",
	"5ab0f32686f7745dd409f56c": "마침 오셨군요. 모두는 아니더라도, 많은 사람을 위한 중요한 일을 해주신 거예요.",
	"5ab0f32686f7745dd409f58a": "내 친구들이 이제 자넬 알게 됐어, 정말 잘했네. 아직 몇 놈이 남아있긴 하지만 본격적인 작업은 이제부터 시작이니 괜찮아. 여기 받게, 친구들이 자네에게 주는 선물이네.",
	"5ab0f32686f7745dd409f56a": "아주 인상 깊어! 이건 거의 그냥 핵 가방이잖아? 그놈이 왜 이걸 훔치러 가려던 놈들을 살려두지 않았는지 이해가 되는군.",
	"5ab0f32686f7745dd409f576": "공공의 이익을 위해 발 벗고 나서주는 사람이 있다니 참 기쁘네요.",
	"5ab0f32686f7745dd409f582": "오, 훌륭해. 이제 얘네가 실험하는 동안, 최대한 멀리 떨어져 있자고. 결과는 나중에 보고.",
	"5ab0f32686f7745dd409f584": "바로 이거야! 이제 우리 사이가 좀 가까워진 거 같군, 친구. 마지막 순간에 꽁무니를 빼지 않은 건 정말 굉장했다고. 이제 슬슬 진짜 중요한 일거리들을 맡겨볼 수 있겠군.",
	"5ab0f32686f7745dd409f587": "젠장, 염병할. 자네는 왜 그리 스키어와 붙어있는 건가? 돈으로 협박이라도 했나? 아니면 한몫 챙겨준다 하던가? 장담하건대 자네와 스키어는 지옥으로 떨어질걸세. 지금 그 상판대기 보고 싶지 않으니, 당장 여기서 나가!",
	"5ab0f32686f7745dd409f580": "내가 계속 궁금했던 건데, 걔는 도대체 어떻게 지금까지 살아있던 걸까? 단어 두 개를 붙여서 말하지도 못하는 놈인데! 아무튼, 이것들을 먼저 소독하고 향수에 몇 번 담갔다 뺀 다음에, 열어서 내용물을 확인해 보자고.",
	"5ab0f32686f7745dd409f574": "뭐, 아주 잘했어! 자, 약속한 대로 받아 가. 난 배신 따윈 안 하니까. 나중에 또 보자고.",
	"5ab0f32686f7745dd409f571": "와, 솔직히 정말 갖고 올 거란 기대를 하진 않고 있었는데. 고마워요! 이제 이 계획서를 이용해 시민들한테 음식을 찾아서 보급해 주고 \n여기서 나오는 물품들로 10배를 바가지 씌우는 펜스놈과의 거래도 끊을 수 있겠군요! 당신은 대체 어떻게 이런 날강도들과 일을 같이 할 수가 있는 건가요?",
	"5ab0f32686f7745dd409f58b": "해냈나? 훌륭하군!, 보상을 챙겨가게. 이번 일이 내 친구들의 마지막 의뢰는 아닐 걸세. 이 친구들이 자네의 스캐브 박멸 작업에 상당히 관심을 기울이고 있어.",
	"5abe61a786f7746ad512da4a": "[Ice Cream Cones] 안녕하신가, 제군이여. 약간 곤란한 일이 하나 있는데, 자네의 역량엔 어울리지 않으니 사업 정도는 아니고 부탁이라고 하는 게 나을 거 같군. 제재소 뒤 벙커에 나를 위한 60발 탄창이 들어있는 소포가 있어. 하지만 자네도 알듯이 그건 군침이 도는 물건들이라 잡놈들이 주워가지 않도록 철창으로 잠가놨지. 테라그룹 놈들은 물건이 필요할 때마다 그곳을 자주 드나들고, 고위직 중 한 명이 열쇠를 복사해서 어딘가에 숨겨놨지. 그 고위직은 공장(Factory) 옆 기숙사 근처에서 살았으니, 가서 확인해 보는 게 좋을 것 같군. 귀찮으면 굳이 벙커에 가지 않고 다른 곳에서 찾아와도 상관없다네. 지금도 주문이 계속 밀려들고 있거든.",
	"5ab0f32686f7745dd409f589": "람보 양반! 돌아왔구먼. 어떻게 일처리를 하는 건지 모르겠지만, 중요한 건 자네와 같이 일하면 편해진다는 걸세. 이젠 더 이상 걱정하지 않아도 되겠군.",
	"5ab0f32686f7745dd409f567": "뭐, 다들 우정은 돈 주고 못 산다고 하지만, 그래도 난 자네에게 빚을 진 거지.",
	"5ab0f32686f7745dd409f588": "훌륭하군! 내 부하들이 곧 일을 끝마칠 거니, 자네는 보상을 챙겨가게나. 여기, 약속대로 보상 받아가게.",
	"5ab0f32686f7745dd409f586": "훌륭해요! 스키어가 얼마나 화를 낼지는 알겠지만, 그래도 정말 이 물질은 믿을만한 사람들 밑에서 관리되어야 해요.",
	"5ab0f32686f7745dd409f57f": "고맙네, 제군. 그 떠돌이는 철길 보일러 옆 기차 칸에서 살았었지. 내 부하들이 거기서 그를 종종 봤었다더군. 다음에 또 보세나.",
	"5ab0f32686f7745dd409f583": "아, 이런 빌어먹을 개자식 같으니라고! 지금까지 준비한 게 싹 다 증발했잖아! 지금까지 한 노력이 물거품이 되어버렸어! 도대체 뭐가 문제야? 그래, 네가 똑똑하고 아주 잘난 새끼지. 하, 빌어먹을 쌍놈 같으니라고, 이런 잭팟을 한 번에 날려 먹다니! 저리 꺼져, 앞으로 너 같은 놈한테 일거리를 맡길 일은 없을 거다.",
	"5ab0f32686f7745dd409f575": "이야, 드디어 식단표에 고기를 추가할 수 있겠네요. 정말 고마워요, 젊은이.",
	"5ab0f32686f7745dd409f5a2": "우리 둘 사이에 있었던 개인적인 일이었다는 걸 잊지 마시오. 파란 헬멧의 평판이 추락한다면, 당신도 문제가 생길 수 있으니 말이오.",
	"5ab0f32686f7745dd409f57c": "아무것도 없을 거라며! 뭐, 내용물은 비어있을 수도 있지만. 확인해 봐야겠어. 어느 쪽이든, 약속대로 보수는 지급하지.",
	"5ab0f32686f7745dd409f58f": "뭐, 이전 일은 다 깔끔하게 잊자고, 친구. 자, 그럼 다음에 또 보자고.",
	"5ab0f32686f7745dd409f59b": "완벽하군, 제시간에 맞출 수 있을 것 같소. Dziękuję(감사합니다). 여기 보상받아 가게.",
	"5ab0f32686f7745dd409f590": "흠… 좋아, 잘했네. 잘못은 과거에 두고, 다시 시작하세나. 귀띔하자면 스키어와 어울리진 말게, 그자는 행실 바른 사람은 아니니 말일세.",
	"5ab0f32686f7745dd409f58c": "이해한다네, 그 떨거지 들은 박격포 같은 걸로 한 번에 족치지 않는 이상 한 번에 쓸어버리긴 힘들지. 괜찮으니 재정비하고 다시 시도해 보게나.",
	"5ab0f32686f7745dd409f599": "해안선(Shoreline)에 대한 우리의 입장을 잘 전달해 줬으리라 생각하겠소. 여기 보상이오.",
	"5ab0f32686f7745dd409f57b": "당신이 해낸 일이 이 사람들에게 어떤 의미를 갖는지 당신은 상상도 못할 거예요.",
	"5ab0f32686f7745dd409f57d": "일이 성공적으로 끝나면, 보상을 받아 가도록 해. 일이 어떻게 될지 한번 보자고.",
	"5ab0f32686f7745dd409f585": "할 말이 없네요. 대체 누가 어떤 목적으로 그 화학물질들을 얻으려 한 것인지 생각하기도 싫네요.",
	"5ab0f32686f7745dd409f5a0": "좋아, 우리 쪽 사람들이 신호를 전송받고 있소. 제발 탱크가 멀쩡했으면 좋겠군.",
	"5ab0f32686f7745dd409f591": "정말 이보다 더 악랄할 수 있을까. 여기 보상 챙겨가게. 나중에 다시 오면, 내 친구들이 새로운 일거리를 줄걸세.",
	"5ab0f32686f7745dd409f58d": "자네를 보게나, 사형집행인이나 다름없군! 어떤 괴물이 쓰레기들을 무더기로 쓸고 다닌다는 루머가 돌고 있네. 내 친구들이 자네에게 경의를 표하며 훌륭한 선물들을 보내오더군.",
	"5ab0f32686f7745dd409f59c": "정말 훌륭하오. 우리 쪽 사람들에게 알려줘야겠군. 이제 크게 주의를 끌지 않으면서 발전기들을 수송해올 방법을 생각해 봐야겠소.",
	"5ab0f32686f7745dd409f5a3": "이런 개좆같은..! 흠, 미안하오. 정말 기이한 일이군. 정보원은 안타깝지만, 이 상황이 우리에게 이득이 될 수도 있을 것 같소.",
	"5ab0f32686f7745dd409f5a1": "정말 빠르게 가져왔군, 훌륭하오! 물건은 이쪽에 놔두고 여기 보상받아 가시오.",
	"5ab0f32686f7745dd409f5a9": "전부 내게 말해주시오. 벽에 구멍이 나 있었다고? 그럼 우리가 가기 전에 누군가 거길 먼저 열어봤다는 뜻이군. 수색팀을 보내 더 자세하게 살펴보라고 해야겠소.",
	"5ab0f32686f7745dd409f59f": "정보를 흘리고 다니진 않았겠지? 훌륭하군. 이번 건의 보수니 받아 가시오.",
	"5ab0f32686f7745dd409f59d": "정말 훌륭해! 이 열쇠가 바로 그 구역을 열 때 사용하는 거군... 이제 가봐도 좋아.",
	"5ab0f32686f7745dd409f594": "스캐브들을 처리하는 건 그렇게 어려운 일이 아니었지, 사람만도 못하니 말일세. 그러나 아무나 마구잡이로 죽이는 건… 그것도 부하들까지… 역겨운 사업이었네. 여기 보상을 가져가고. 그들에게는 다신 오진 말라 말해주게. 어차피 그들은 자네를 알고 있으니 자네가 필요하다면 직접 연락할걸세.",
	"5ab0f32686f7745dd409f5a7": "그래, 뭘 찾았는지 보여주시겠소? 좋은 노트북이군, 정말 이걸 놔두고 갔단 말이오? 분석할만한 곳으로 보내도록 하겠소.",
	"5ab0f32686f7745dd409f593": "이런, 운도 더럽게도 없었구만, 그렇지? 좋아 그렇다면, 다시 해 볼 만한 가치가 있지 않겠어?",
	"5ab0f32686f7745dd409f5a4": "좋은 소식 있소? 아주 좋군, 그럼 이제 광신자들을 처단할 차례요. 조만간 적당한 때가 오면 연락하겠소.",
	"5ab0f32686f7745dd409f59e": "물건을 잘 놓고 왔나 보군? 고맙소, 앞으로도 자네와 같이 일할 수 있길 기대하지.",
	"5ab0f32686f7745dd409f58e": "훌륭해요! 신뢰를 회복하고 다시 일하게 돼서 정말 행복해요.",
	"5ab0f32686f7745dd409f5ad": "명단이 온전히 잘 있었소? 정말 잘해줬군. 자료를 한번 확인해 보겠소. 여기 보상받아 가시오.",
	"5ab0f32686f7745dd409f5a8": "놀랍군, 화물의 절반은 거의 우리 것이나 다름없는 상태요. 당신이 가져온 문서를 한번 검토해 보겠소. 제발 여기에 두 번째 화물에 대한 정보가 있기를... 결과가 나오면 연락하겠소.",
	"5ab0f32686f7745dd409f5af": "할 수 없을 거라 생각했는데, 내가 잘못 생각했소. 이제 당신이 타르코프 최고의 명사수요. 나중에 다시 연락하겠소.",
	"5ab0f32686f7745dd409f5b3": "구급차들 중 하나가 헬스 리조트에 주차되어 있었다고요? 흠..... 뭔가 이상하네요. 뭐, 저희 쪽 사람들이 알아서 잘 처리할 거예요.",
	"5ab0f32686f7745dd409f5a5": "역시, 자네는 타고난 사업가가 분명해. 이제 현장 업무뿐만 아니라 재정적인 부분에서도 도움을 청할 수 있겠군 하하!",
	"5ab0f32686f7745dd409f5b7": "잘했어요. 항상 건강을 유지해야죠. 아 그리고 가능하다면 자주 손 씻는 걸 추천해 드려요.",
	"5ab0f32686f7745dd409f5ab": "좋아, 누가 살고 있는지 한번 가서 확인해 보겠소. 나중에 연락 주시오.",
	"5ab0f32686f7745dd409f5aa": "아주 잘해주었소. 스캐브의 공격이 갑자기 멈췄소. 드디어 뭘 잘못한 건지 깨달은 모양이군.",
	"5ab0f32686f7745dd409f5ae": "잘 해준 만큼 두둑하게 보답해 주겠소. 난 바로 이 자료를 확인해 봐야겠군.",
	"5ab0f32686f7745dd409f5ac": "차가 멀쩡하게 있었소? 공격받거나 한 흔적은 없고? 데이터베이스를 한번 뒤져보도록 하겠소. 우리가 생각보다 더 재미난 일에 휘말린 것 같군.",
	"5ab0f32686f7745dd409f5b6": "잘하셨어요, 메카닉이 화약을 받았군요. 고마워요.",
	"5ab0f32686f7745dd409f5b2": "훌륭해요, 이제부터 언제든지 저만 믿으시면 돼요.",
	"5ab0f32686f7745dd409f5a6": "좋소, 시작해 보지.",
	"5ab0f32686f7745dd409f5b1": "이제야 말이 좀 통하네! 루블은 떡락 하고, 이 녹색 쪼가리들은 길거리 창녀들의 빵댕이 만큼이나 떡상할 거야. 이제 출세가도의 표본 같은 피스키퍼의 연락만 기다리라고.",
	"5ab0f32686f7745dd409f5b5": "그분이 흘린 혈흔을 따라가고 있다 생각하니 너무 마음 아프지만, 그래도 분석을 위해서 보내볼게요. 고마워요.",
	"5ab0f32686f7745dd409f5b4": "문서를 찾았나요? 어디 한번 볼까요... 의사의 글씨체가 특색 있군요. 고마워요.",
	"5abe61a786f7746ad512da4e": "[Shortage]\n반가워요 용병. 일거리가 하나 있는데 관심 있으신가요? 아주 좋아요. 당신처럼 투지 있는 사람에게는 어렵지 않을 거예요. 그리고 손해 볼 일도 아니죠. 저는 음식과 음료들을 언제나 공급해 줄 수 있어요. 무엇보다 전 거의 모든 부상을 돌봐줄 수 있을 만큼 숙련된 의술을 가지고 있어요. 그리고 제 사업을 돕는데 주저하지 않는 충성스러운 고객분들에게는 특혜를 제공해 드리고 있어요. 하지만 당신이 믿을만한 사람인지 증명하고 이런 서비스를 받을 수 있을지, 그 여부는 오직 당신에게 달려있어요. 우선 간단한 임무를 드리죠. Salewa라고 알려진 빨간색 응급 치료 키트가 필요해요. 혹시 알고 있나요? 당신이 앞으로 제가 의뢰할 임무들을 잘 수행할 능력을 갖추고 있다는 증거로, 치료 키트를 레이드에서 찾아서 가져와 주세요. 신뢰할 만한 사람과 일하게 된다면 정말 기쁠 거예요.",
	"5abe61a786f7746ad512da45": "[Debut]\n무슨 볼일인가? 돈이 필요한가? 아니면 물건? 물론, 둘 다 제공할 수 있는 날 찾아온 건 탁월한 선택이야. 그런데 자네는 누군가? 초면인데 인상이 그리 나쁘진 않군, 하지만 난 자네를 바로 신뢰하기엔 너무 오래 살았어. 그러니 전장에서 잘 살아남을 수 있는지 스스로 증명해 보게나. 자네도 알고 있듯이 우리 동네는 터프가이들이 전혀 부족하지 않아. 그러니 자네를 지켜보겠네, 만약 자네의 가치를 증명할 수 있다면 인사는 더 따뜻해지고, 물건은 더 저렴해지고, 물건도 더 구하기 좋아질 거야. 충분히 공평하지 않나? 좋아, 자네가 초보인 걸 감안해서 세관(Customs) 주변에 떠도는 스캐브들을 죽이고, 그 증거로 MP-133 산탄총을 가져오게.",
	"5abe61a786f7746ad512da46": "[Checking] 아직 잘 지내나, 제군? 팔다리는 잘 붙어있고? 좋네. 자, 보게나. 큰일이 생겼어. 잘 해결한다면, 거기서부터 신뢰를 쌓는 거야. 어때? 좋았어, 잘 듣게나. 공장에서 유조차를 몰던 친구가 있었는데, 가족들을 빼내는 데에는 성공했지만, 녀석이 물건을 챙기러 돌아왔다가 그만 죽어버렸다네. 놈은 기숙사에 살았는데, 큰 건물 말이야, 방이 어딘지는 모르겠어. 딱 한 번 가봤으니 원, 기억나는 게 신기하다만. 벽에 쌔끈한 포스터가 걸려 있던 건 확실하지. 본론으로 가서, 그 친구 물건 중에 낡은 청동 회중시계가 있단 말일세. 집안 가보 같은 거지. 누가 슬쩍하지만 않았다면 둘 중 하나야, 녀석의 방 어딘가에 숨겨져 있던가, 아니면 차에 남겨져 있던가. 그걸 녀석의 자식놈들한테 건네주려고. 걔네들 아비가 그렇게 허접한 놈은 아니었다는 것을 누군가는 기억해야 하지 않겠나.",
	"5abe61a786f7746ad512da47": "[Shootout picnic]\n아직 살아있나? 좋군! 요즘에는 아무나 실력을 뽐내질 못하지만, 자네는 충분히 그럴 실력이 있어 보이는군. 자넨 전술이라는 걸 충분히 아는 사람 같으니, 맡길만한 일이 하나 있네. 삼림(Woods)지역에 있는 제재소를 알고 있나? 내 부하들이 그곳에서 작업을 하려고 하는데, 자기들이 그곳의 지배자인 양 설치는 떨거지들이 우리를 방해하고 있다네. 내 정보망에 따르면, 이 쓰레기들은 최소 15명은 되는 것 같더군, 자네같이 실력 있는 병사에겐 가벼운 나들이일듯하네. 어때, 해볼 건가?",
	"5abe61a786f7746ad512da48": "[Delivery from the past]\n별 탈 없이 지냈나, 제군? 여전히 시궁창 같은 세상이군. 그렇지 않나? 그것보다 일이 하나 있다네. 말하자면, 아직까진 좀 그렇지만 신뢰를 쌓아가고 있으니, 이젠 자네를 믿어보도록 하겠네. 일과 상관없는 얘기들은 자세히 설명하지 않겠네. 자네가 해야 할 일은 물건을 확보해 다른 곳으로 옮겨 놓는 일일세. 어때, 쉬워 보이나? 하지만 문제가 있다네. 물건은 세관(Customs)에서 확보하고, 공장(Factory)에 숨겨놔야 한다네. 어떤가, 관심 있나?",
	"5abe61a786f7746ad512da49": "[Bad Rep Evidence]\n여전히 잘 지내나 보군. 잠시 들어오게, 자네가 흥미를 가질만한 일이 하나 있지. 쓰레기 한 조각을 찾아와야 하는데, 어찌해야 할지 감도 안 잡히는군. 간단하게 말하자면, 폴리킴에서 일하던 감독관 중 한 명이 우연히 테라그룹에 관한 중요 문서를 얻었었지. 테라그룹에 대한 증거를 찾으려고 아직까지 많은 사람들이 서로 총질하고 있는지는 자네도 알고 있지? 하지만 테라그룹은 정보를 빼내려던 감독관보다 훨씬 똑똑하고 약삭빨랐지. 결국 그는 입도 열기 전에 죽어버렸다네. 똘추 같으니라고! 운도 지지리 없는 녀석이 무슨 사업을 하겠단 건지? 좋아, 다시 본론으로 돌아와서, 감독관은 그 문서들을 어딘가에 숨겨뒀었네. 그 문서를 찾기 위해 감독관과 일했던 사람들에게 물어봤는데 문서를 찾을 가능성은 희박해 보였어. 하지만 자네가 운이 좋다면 가능할지도 모를 일 아니겠나? 감독관은 화공약품 공장에서 일했었고, 공장(Factory) 건물 어딘가에 그와 그의 동료들의 숙소가 있네. 아마 그곳 어딘가에 열쇠가 숨겨져 있을 거야. 만약 그곳에 없다면, 영영 못 찾는 걸세. 열쇠를 찾았다면 세관(Customs)으로 가서 잠겨진 컨테이너들을 한번 확인해보게. 내 생각엔 그 컨테이너들 중 하나에 문서가 있을 것 같아.",
	"5abe61a786f7746ad512da4b": "[Postman Pat - Part 1]\n어서 들어오게, 집처럼 편하게 생각하라고. 쌈박질해대는 삶은 좀 어떤가? 바람구멍 나지 않았고? 아주 좋군. 그런 건 몸에 좋지 않지. 이런, 빌어먹을. 난 지금 불쾌한 것을 알아냈다네. 혹시 도와줄 수 있겠나? 내 배달원이 실종됐다네. 빌어먹을, 지역 주민이라 의지하고 있었는데 말이야. 간단히 말하면, 난 테라피스트에게 서로의 이익을 위해 협심하자는 편지를 보냈다네. 중요하진 않지만, 밖으로 새서도 안 되는 거지. 근데 그 핏덩이 새끼가 사라졌고, 누군가가 말하길 그 녀석이 공장(Factory)에 쓰러져 있다고 하네! 그 떨거지는 왜 거길 간 거지? 가서 녀석에게 일을 잘 처리해달라고 말해주게. 만약 시체를 발견한다면, 내 편지도 아마 거기에 있을 걸세. 기적적으로 구해온다면, 테라피스트에게 전달해 주게나.",
	"5abe61a786f7746ad512da51": "[Operation Aquarius - Part 2]\n다시 만나서 반가워요. 제 밑의 사람들이 깨끗한 물을 가지고 불법적인 일을 저지른 사람들을 찾아냈어요. 물론, 정보를 찾아준 당신의 도움이 커요. 세관(Customs) 지역에서 활동 중인 스캐브 갱단이 그 일을 저질렀더군요. 이런 요구를 하는 건 정말 불편하지만, 그 비열한 악당들은 사람의 목숨을 가지고 더러운 사업을 계속하고 있어요. 그들이 했던 것처럼 똑같이 고통스럽게 죽음을 맞이하게 해서, 그들이 어떤 짓을 했는지, 왜 벌을 받는 건지 느낄 수 있게 해야 해요. 해 줄 수 있나요?",
	"5abe61a786f7746ad512da50": "[Operation Aquarius - Part 1]\n만나서 반가워요, 젊은이. 괜찮은 일거리가 하나 있어요. 이 지역의 식수 문제와 그 원인에 대해서 당신도 잘 알고 있으니 차후 정보에 대해 믿고 알려줄 수 있겠군요. 우리 쪽에서 물을 오염시키는 원인을 파악했고 막을 방법도 알아냈어요. 며칠은 걸리겠지만, 분명 해결할 수 있어요. 수준 높은 엔지니어들이 이미 작업에 착수하고 있어요. 다만 문제가 해결될 때까진 남은 보급품들로 살아남아야 해요. 정말 궁핍한 상황이죠. 그런데 어떤 사람들이 수질오염에 대비해 깨끗한 물을 비축해놓고 있다는 말을 들은 적 있어요. 공장(Factory) 옆 기숙사에 거주하고 있는 갱단이에요. 갱단이 그곳에 물이 가득 찬 대형 플라스틱 물통을 옮기는 걸 몇몇 사람들이 봤다고 했죠. 갱단도 살아남으려고 발버둥치려는 걸 뭐라 하고 싶진 않지만, 그 많은 물은 필요치도 않을뿐더러 며칠 내에 수질 문제가 해결될 거란 걸 갱단은 모르고 있어요. 그리고 물 부족 때문에 다른 사람들은 해결될 때까지 버티지도 못할 거고요. 부디 저에게 갱단이 물통을 저장해둔 곳을 알려주세요.",
	"5abe61a786f7746ad512da4d": "[Shaking Up Teller]\n총칼 든 악당께서 오셨구먼. 최근 특이한 정보를 하나 얻었지. 쉽게 많은 돈을 벌 수 있는 냄새가 나는군. 준비됐나? 한번 보게나. 공장(Factory)의 기숙사에 살며 가게를 운영하던 영리한 친구가 있었다네. 다들 그렇듯이, 돈을 좀 숨겨놓았지. 그리고 그는 기숙사 214호에 살았었다네. 하지만 이게 중요한 건 아니라네. 나는 그곳에서 다른 것들을 발견할 수 있다고 생각하진 않지, 그는 분명히 중요한 것들은 다른 곳에 숨겨놨을 터니 말이야. 비밀이 하나 있는데, 같은 건물 안에 그는 다른 방인 203호도 가지고 있었다 하네. 허나, 그는 그 방에 대해 떠들지도 않고, 그곳엔 누가 사는 것 같지도 않았지. 그렇다면 그곳은 분명히 창고로 쓰인다는 거지. 아마 가치 있는 것들을 그곳에 숨겨놨을 거야. 그놈의 심부름꾼들도 거기서 죽어있더군. 그리고 그는 차고를 하나 소유하고 있었다네. 방 호수는 기억이 안 나지만, 아마 200번대일걸세. 내가 100번대 방의 소유자들의 명단을 가지고 있는데, 거기에 그의 이름은 없더군.",
	"5abe61a786f7746ad512da4f": "[Sanitary Standards - Part 1]\n반가워요. 급한 일거리를 하나 맡기고 싶어요. 이번 일은 모든 생존자들, 정확히 말하자면 이 암울한 지역에 있는 사람들 모두에게 있어서 중요한 일이에요. 혹시 화학공장(Factory)이 어디 있는지 아시나요? 거기서 뭘 생산했고, 지금 무슨 일이 일어나는지는 중요하지 않아요. 즉, 현재 누가 공장(Factory)을 장악하고 있고, 누가 그곳을 다시 장악하려 하는지는 중요하지 않다는 거죠. 공장(Factory)에서 독극물이 지하수로 누출되고 있다는 확실한 제보가 들어왔어요. 문제는 외부에서 보급품이 들어오지 않는 이상, 우리는 그 물을 강제로 마셔야 한다는 거죠. 이해가 가나요? 심지어 필터조차 더 이상 소용이 없어요. 만약 이 문제를 해결하지 못한다면, 총알과 수류탄을 사용할 사람조차 모두 사라질 거예요. 오염을 정확히 확인해보려면 그곳의 방사선 수치와 가스 분석기가 필요해요. 아마도 공장(Factory) 내부 작업장 한편에 있는 물 펌프실에 있을 거에요. 작업장 옆에 위치한 작은방들을 찾아보면 발견할 수 있을 거예요.",
	"5abe61a786f7746ad512da52": "[Painkiller]\n일거리가 좀 있는데 혹시 관심 있으신가요? 아마 당신도 이미 알고 있겠지만, 저는 안타깝게 이곳을 탈출하지 못하고 피난처에 남아있는 민간인들을 돕고 있어요. 사실, 당신의 싸움은 제 목표를 달성하기 위한 수단에 불과해요. 제 목표는 이 악몽이 끝날 때까지, 아니면 적어도 이곳에서 탈출할 때까지 무고한 사람들이 가능한 한 오래 살아남을 수 있도록 돕는 거예요. 이런 이야기를 하는 이유는 당신이 다른 용병들처럼 타락해버린 괴물이 아니라 평범한 사람이라고 느껴져서 그래요. 그러니 부탁을 하나 하고 싶어요. 모르핀이 필요해요. 물론 마약장사를 하려는 건 아니에요. 난 의사로서 히포크라테스 선서까지 마친 사람이에요 젊은이. 많은 시민이 당신들의 끝없는 전투로 피해를 받았어요. 눈먼 총알과 수류탄 파편은 남녀노소를 가리지 않았죠. 그 사람들은 전투에 단련된 사람도 아니고, 이런 고통을 참을 수도 없고, 고통을 받아서도 안 돼요. USEC이 SUV를 사용해 일회용 모르핀 주사기를 운반한다고 들었어요. 그 모르핀을 가져다주세요.",
	"5abe61a786f7746ad512da62": "[Out of Curiosity]\n젊은이, 이번엔 그냥 보고 있을 수 없어서 한마디 해야겠어요. 현재 스키어라는 사람과 협력하고 있더군요. 이 악명 높은 자는 돈이 되는 일이라면 물불 안 가리고 달려들기 때문에 저로서는 굉장히 곤란한 사람이에요. 특히 당신이 노란 화학물질이라 부르는 그 비밀스러운 실험에 관해서는 더더욱이요. 그 물질은 굉장히 위험한 것이니, 당신에게 부탁이 있어요. 그 화학물질의 위치를 저에게 알려주실 수 있을까요? 네, 물론 당신과 스키어의 관계에 대해서는 잘 알고 있어요. 그러니 보수도 만족할 수 있을 만큼 드릴게요. 다시 한번 말하지만, 이건 모두 사람들을 지키기 위한 일이에요.",
	"5abe61a786f7746ad512da4c": "[Postman Pat - Part 2]\n안녕하세요, 좋은 저녁이에요. 프라퍼가 말하길 당신이 잃어버린 편지를 찾아줄 젊은이라 하더군요. 좋아요! 기다리고 있겠습니다.",
	"5abe61a786f7746ad512da55": "[Kind of Sabotage]\n내 정보통에 의하면 너 지금 의사한테 건네줄 폴더를 찾고 있다던데. 내가 그 의사양반 계획에 차질을 빚을 만한 사업에 흥미가 있거든. 일종의 사보타주라 해야 하나? 자자, 그 폴더를 나한테 가져와. 그럼 나는 폴더를 얻어서 좋고, 넌 나한테 후한 신뢰와 두둑한 보상을 받고. 누이 좋고 매부 좋고 아닌가? 어디다 쓸 거냐고? 아마추어처럼 굴지 말고 생각 좀 해봐. 여기에 부지 하나 세우고 계획 좀 짜서 사업 한판 해보려는 거지. 그러면 이 동네가 이 꼴 나기 전부터 물건을 꿍쳐놨던 놈들이 내 유통망을 통해서 복날 치킨 팔아치우듯 팔 거라고. 내 정신 좀 봐, 자자, 내가 여기서 너 줄 돈 포장하고 있을 동안, 넌 네 일을 하러 가라고. 아 참, 그 여자가 하는 일이 전부 좋은 일이라고 생각하는 건 아니겠지? 그 여자가 하는 사업은 나도 잘 알고 있어서 하는 말이야.",
	"5abe61a786f7746ad512da59": "[The Extortionist]\n안녕 못하군! 잘 들어, 시급한 일이 생겼어. 1시간 전쯤 강 건너 차고 쪽에서 총격전이 일어났어. 내가 막 한 놈을 심부름 보냈던 곳이지. 그로 말하자면, 아주 멍청한 얼간이 같은 놈이었지. 하지만 그 얼간이 같은 놈이 열쇠를 하나 가지고 있었거든. 도대체 어디에 맞는지 모르겠는 열쇠 하나를 말이야. 그 광대 같은 놈이 나한테 엄청나게 값진 물건 하나를 배달하기로 했었어. 그런데 이 빌어먹을 새끼가 그 미지의 빌어먹을 열쇠로 어딘가에 물건을 처박아놓고, 나한테 가격 협상을 하러 오더라고. 개자식이 따로 없지. 그래서 수수료를 좀 올려줬더니, 이 병신 새끼가 그 물건이 어디 있는지는 안 씨부리고 지가 물건을 가지러 갔어. 그리고 내가 봤을 때는 아까 그 총격전에서 그 새끼는 명을 다한 거 같더라고. 그러니 네가 열쇠를 찾아서 이 항구의 모든 문짝에 그 열쇠를 쑤셔서라도 물건을 찾아와.",
	"5abe61a786f7746ad512da53": "[Pharmacist]\n부탁을 하나 하고 싶어요. 공짜로 부려 먹으려는 거 아니니까 그런 눈으로 보지 마세요! 작은 기숙사에, 맞아요, 강도들이 거주하는 거기요. 그곳 1층에 공장에서 근무하던 젊은 구급 대원이 거주하던 방이 있어요. 안타깝게도 기숙사 방 번호는 몰라요. 의료인의 날에 저와 제 동료들이 그 구급 대원에게 초대받아 방문했었는데, 그땐 어두웠던 데다 파티가 한창이어서 방 번호는 확인하지 못했거든요. 그리고 인턴이었긴 했지만, 어린 나이에 능력도 있고 열정적인 사람이었죠. 그 사람 상트페테르부르크에 있는 군사 의학 학교에 입학할 계획이었어요. 그 사람 기숙사 방 안 금고에 특별한 최신 의료장비가 담긴 가방이 있을 거예요. 상관이 그 사람에게 준거죠. 그는 상트페테르부르크 번호판을 단 청색 VAZ 2109차를 타고 마을을 나가려고 했어요. 탈출했는지 못했는지는 모르겠지만 들은 바로는 주유소에서 막혔거나 군에게 잡혔다고 하더군요. 어쨌든, 그 장비만 있으면 좋은 곳에 쓸 수 있을 거예요. 상황이 안 좋아지면 당신도 필요할 거예요. 물론 제가 그런 상황을 바란다는 건 아니에요, 하지만... 당신이 저보다도 상황 판단을 더 잘할 거라 생각해요. 한번 찾아보세요. 아, 잊을 뻔했는데, 아르샤비르도 우리와 같은 관심사를 가지고 있어요. 당신에게 도움될 만한 물건을 가지고 있기도 하죠. 물론, 성공적으로 임무를 완수해야 제공해 줄 거지만요.",
	"5abe61a786f7746ad512da56": "[General Wares]\n다시 뵙네요. 현재 일시적으로 고기 통조림 비축분이 고갈되어가는 상황이에요. 도와줄 수 있나요? 쇠고기 통조림 15개가 필요해요. 찾을 만한 장소를 몇 군데 알고 있어요. 물론, 우리 스캐브 친구들이 모아놓은 것들이죠. 스캐브들은 공장 근처 주유소 안 창고에 종종 비축해 놓더라고요. 아마 아직 좀 남아있을 거예요. 다른 식량 창고는 기숙사 어딘가에 있을 텐데, 통조림 말고도 다른 쓸만한 물건들이 있을 거예요. 지금은 통조림만 가져다주면 되니까, 나머지는 당신이 다 가져도 좋아요. 어때요? 두 갱단끼리 서로 연합한 것으로 알고 있는데, 자기네 부하들이 창고를 털어버릴까 봐 갱단의 두목끼리 서로의 창고 열쇠를 교환해서 보관하고 있대요. 당신한텐 쉬운 일이 될 거예요, 아마도요.",
	"5abe61a786f7746ad512da58": "[Car Repair]\n어서 와요, 젊은이. 선의를 행하는 데 도움이 필요해요. 당신도 알겠지만, 전 사람들을 탈출시키기 위해서 음식, 의약품뿐만 아니라 온갖 도움 되는 물품들을 모으고 있었어요. 전 당신을 속이고 싶지 않아요, 정말로요. 이제 사람들이 떠날 수 있을 만큼 물품도 충분히 준비되었어요. 무엇보다, 제 연락망을 통해, 이 사람들이 무사히 탈출할 수 있게 협상까지 끝내놨어요. 믿어지나요? 하지만 탈출 가능한 사람들은 노약자들만으로, 60세 이하의 남성들은 도와줄 수 없다 하더라고요. 그래서 아이가 있는 여자들과, 몇몇 노인분들을 대피시키려 해요. 한 가지만 빼고 모든 게 준비됐어요. 이동 수단이죠. 대피시킬 사람들이 모두 탈 만한 차량을 가지고는 있지만, 작동하지가 않네요. 제가 들은 바로는 너무 장기간 방치되어 있어서, 배터리와 점화 플러그가 필요하다 하더라고요. 연료까진 필요 없어요. 약간의 배터리와 플러그만 있으면 돼요. 구해다 줄 수 있나요?",
	"5abe61a786f7746ad512da5c": "[Golden Swag]\n너도 일하면서 부업에 손대고 있나? 하, 아주 위선자들의 세상이라니까! 나도 예전에 깡패 몇 놈 손 좀 봐주다가 큰집에 신세 좀 졌었는데, 거기서 사람을 아무렇지도 않게 썰어버리던 백정 같은 머저리 새끼가 내 말투 가지고 개 쪽을 주더라고. 정의는 어디 갔냐고? 맞아. 날 집어처넣었던 그 검사 놈이 말했지. 벽 너머 어딘가에 있을 거라고. 그리고 우리가 모두 지금 그 벽 너머에 있지. 큰 프라이팬 위에 올려진 것 마냥. 아무튼, 이야기가 샜군. 뭐, 목표는 간단해. 한 무리의 스캐브들이 공장을 좀먹고 있어. 그리고 그 녀석들 중 하나가 우루과이 쪽에 연줄이 있나 보더군. 참 동맹을 골라도 그런 등신 같은 동맹을 고를 수가 있나. 그딴 얼간이 새끼들을 낳고 좋다고 돌잔치나 벌였을 머저리 같은 년들을 생각하니 내가 다 부끄럽네. 목표는 이 지구에서 그놈의 자취를 지워버리는 거지. 하지만 그것만으로는 절반밖에 안돼. 그놈은 부적인 마냥 항상 지뽀 라이터 하나를 들고 손가락으로 돌리면서 싸돌아다니거든. 분명 저번에 내 구역에 왔을 때도, 신명나게 딸칵 거리고 있었지. 그리고 그 녀석은 기숙사 303호에 살고 있지. 뭘 하려는지 알겠지? 그 라이터를 조심스럽게 훔쳐서, 내가 알려주는 안전 가옥에 가져다 놔. 그리고 걸려든 놈을 잡아내면, 단서를 얻을 수 있겠지. 무슨 말인지 알겠지? 그 안전 가옥은 세관 트레일러 주차장 옆의 닫힌 컨테이너 집에 있어. 자 열쇠, 행운을 빌어.",
	"5abe61a886f7746ad512da87": "[Friend from the West - Part 1]\n아, 너야? 슬슬 진짜 일을 해볼 준비가 됐나? 그래, 그래, 나보다 살벌한 놈이구먼. 본론만 말하자면, 요즘 관광객 놈들이 날 귀찮게 한단 말이지. 여기저기 들쑤시고, 집적거리고, 내 사람들을 다치게 하고. 난 그 꼬락서니가 맘에 들지 않아. 그놈들한테 지옥을 선사해 준다면, 보수는 두둑하게 쳐주도록 하지.",
	"5abe61a786f7746ad512da5e": "[Chemical - Part 1]\n그래, 셜록, 수수께끼 하나 내줄까? 너라면 수수께끼 따위는 죄다 풀어버리잖아, 안 그래? 자, 봐봐. 웬 노숙자 한 마리가 이 근방으로 왔었어. 돌아버린 건지, 정신병자인지, 알게 뭐야. 머리부터 발끝까지 걸레 같은 걸 둘둘 감고 다니고, 그리고 그놈의 악취는 무슨 걸어 다니는 화학 무기인 줄 알았다니까! 이 새끼를 미사일에 묶어서 길거리로 날리면, 아마 거리에 있는 사람들이 싸그리 뒤졌을 거야. 아, 젠장, 눈물 나게 웃기네. 아무튼, 처음에는 그 썩은내 좀 안 맡으려고 그놈을 멀리 쫓아내려고 했는데, 내 똘마니 중 하나가 이놈이 예전에 뭐하는 놈인지 알더라고. 상상해봐! 이 끔찍한 일들이 벌어지면서 멀쩡한 사람이 그런 쓰레기가 돼버리고 있다니까! 하지만 그게 중요한 게 아니야. 그 거지를 알아본 부하 놈의 말에 따르면, 그 거지가 보통 거지가 아니라, 폴리킴에 있는 엄청나게 중요한 감시 구역 두 곳의 보안책임자 나으리였다는 거지! 그 거지놈이 길거리에서 콧물이나 쭐쭐 빨아먹으며 미친놈처럼 중얼거리지 않고 자기 이름이라도 똑바로 기억했다면, 얼마나 쓸만한 정보통이 됐겠어? 정말 쪽팔리는군! 그놈이 무슨 일을 당해서 그 꼴이 된 건진 몰라도, 내 계획은 이래. 그 거지놈도 어딘가 자기 매트리스에서 오줌 지리면서 잤을 거 아니야? 맞아! 그곳을 찾아보도록 해. 방호복 하나 줄까? 하하, 농담이야. 하지만 저놈이 진짜 걸어 다니는 화학무기 급이라면, 농담이 아니라 진짜 방호복을 빌려줄 수도 있다고.",
	"5abe61a786f7746ad512da60": "[Chemical - Part 3]\n네가 그 방에서 찾아온 봉투 속에는 웬 화학식이 적혀있었어. 그리고 USB에는 그 반응 과정이 들어있었고. 내가 화학 좀 했다는 친구한테 그 화학식에 대해 물어봤지. 그가 말하기를, 폴리킴에서 그들이 무슨 시퍼런 용액에 뭔가를 섞고 흔들어 재끼고 한 모양이야. 뭐, 내가 학교 다닐 때 화학에 관심이 없었단 말이지. 그놈의 화학물질들과 약품들, 약품들끼리 서로 물고 빨고. 어오, 생각만 해도 또 열 받네. 그래도 내가 단어 몇 개는 기억하는 걸 봐서는 선생들이 헛짓거리 한 건 아닌가 보네. 아무튼, 중요한 건 그놈이 묘사한 그 실험이 뭔지 직접 가서 확인해 보는 거지. 그러면 지금까지 골칫덩이였던 문제가 우리 앞길을 밝게 비춰주겠지. 이 파란 똥 찌꺼기 같은 게 깡통들에 그득히 담겨서 온 지역에 뿌려져 있는데, 아무도 그 정체를 모르고, 알아내려 할 만큼 열정 넘치는 놈도 없단 말이지. 그러니 우리가 이게 뭔지 한번 알아내서, 한탕 땡겨보자고. 하지만 그러려면 한 가지 더 필요한 게 있는데, 그게 공장(Factory) 안 어딘가에 있을 거야. 과거엔 연구실이었던, 지금은 그냥 쓰레기가 가득 차 있는 방이 있을 거야. 거기서 밝은 노란색으로 채워져 있는 주사기를 찾아봐. 볼펜같이 생긴 건데 모르핀 주사기랑 비슷해. 뭐 말하는 건지 알겠지?",
	"5abe61a786f7746ad512da5b": "[What’s on the Flash Drive?]\n이봐 거기 이리와봐. 내가 사짜 놈을 하나 알고 있거든. 왜, 내 말투가 맘에 안 드나? 큰집 갔다온 놈 처음 봐? 뭘 그런 눈으로 봐? 딱 두 번이었어, 청소년 때 한번, 난동 좀 피웠다가 재사회화 시설 같은 곳에 2년 묵은 거 한번. 더 말 안 해도 되지? 좋아! 이제 좀 병신 같은 예의범절 좀 안 차려도 되겠군! 그래서, 그 사기꾼 놈에 대한 얘기야. 확실한 정보는 아니어도, 제법 구미가 당기는 얘기지. 한 꽐라놈이 씨부린 말에 따르면 지가 Contract Wars 당시에 우리 쪽 군인들이나 짭새들을 못 믿던 VIP 몇 명을 호위해 줬다 하더라고. 군인은 모르겠고, 짭새들을 못 믿는다는 점은 동의해. 그 집 지키는 개들하고는 거래할만하거든. 정상인들도 많고. 그러나 짭새 놈들하고 엮이면 영 좋을 게 없더라고. 뭐, 아무튼 그런 일들을 하면서, 이 멍청한 새끼가 틈날 때마다 돈 될만한 물건들을 훔칠 정신은 남아있었나 봐. 그가 하도 걸어대서 허벌년이 돼버린 지 애미를 걸고 맹세하기를, 가장 최근에는 플래시 드라이브 2개를 훔쳤다 하더군. 안에 뭐가 들었는지는 전혀 모른다더라. 그리고 이 얘기를 하는 내내 똥 씹은 표정을 짓고 있더라고. 장소도, 표시도, 아무것도 기억 안 난다면서. 아무튼, 그 USB는 몇몇 고위급 덩치들이 지키고 있었다 했으니, 분명히 비쌀 거란 말이지. 가서 모든 텐트장을 뒤져봐. 그래, 그쪽 길을 사람들이 수도 없이 지나다녔다는 건 알지만, 그래도 혹시 모르잖아?",
	"5abe61a786f7746ad512da54": "[Supply Plans]\n다시 만나서 반가워요 젊은이. 지금 아주 중요한 임무가 있는데, 아무나 믿고 맡길 수는 없네요. 한번 해보지 않겠어요? 좋아요. 삼림(Woods)에 있는 제재소에 대해 아시나요? Contract Wars 기간에, 테라그룹이 그곳을 임시로 보급품을 저장하는 용도로 사용했어요. 전 그들의 보급 계획에 대해 흥미가 있어요. 제 생각에는 아마 이 지역에 그 보급 계획에 대한 문서가 있을 거예요. 직원들의 임시 숙소를 한번 찾아봐 주세요. 아마 특별한 문양이 그려진 서류케이스일 거예요.",
	"5abe61a786f7746ad512da5f": "(Chemical - Part 2) 널 기다리느라 눈 빠지는 줄 알았어. 네가 그 유사 인류 놈 서식지에서 가져온 그 문서 말이야, 제법 중요한 내용이더라고. 근데 엄청나게, 존나 엄청나게 위험한 내용이야. 너무 위험해서 어떤 놈한테 팔아치워야 할지도 모르겠더라고. 그리고 이걸 글러 먹은 놈한테 팔아넘기면, 어마 무시하게 위험한 일이 생길 수도 있어서, 이익계산도 어렵더라고. 자, 여기 네가 가져온 열쇠가 있어. 이걸 가져가서, 좀 더 조사해 보라고. 내 부하들이 기숙사 열쇠라 하더군. 그리고 그 서류 뭉텅이들을 조사해 보니, 우리의 보안책임자 나으리께서는 3층짜리 기숙사 건물의 2층에서 살았었다고 하더군. 그 방에서 어떤 정보를 주워오든, 엄청난 값어치가 있을 것이고, 보상은 어마 무시하겠지.",
	"5abe61a786f7746ad512da63": "[Big Customer]\n세상살이 참 좁구먼. 자네와 스키어가 같이 일한다는 걸 최근에야 알았지. 바로 사업 이야기로 넘어가자면, 우리의 큰손이 자네가 찾은 그 화학약품을 모두 박스째로 좋은 가격에 사주겠다더군. 그가 왜 그것을 원하는지는 궁금하지 않네. 요즘 내 지갑 사정이 좋지 못해서 말이야. 어떤가? 보상은 절대 섭섭하지 않을거야.",
	"5abe61a886f7746ad512da65": "[The Punisher - Part 1]\n좋네, 이 세상을 더 나은 곳으로 만들 시간이 됐군. 해안선(Shoreline)에 갱단들의 습격이 더 잦아져서, 내 친구들의 작업이 방해받고 있다네. 그들을 다 처리해 주면, 네게 화끈한 보상을 주지. 하지만 내 친구들이 누가 도와주었는지 알 수 있도록 AKM 계열을 사용해야만 한다네.",
	"5abe61a886f7746ad512da67": "[The Punisher - Part 3]\n이보게, 내 친구들은 분명히 뭔가를 꾸미고 있는 게 분명해! 자네가 저번에 스캐브들을 처리했을 때, 그들은 즉시 나를 불렀다네. 그걸 보니 아마 그들은 이걸로 도박판을 즐기고 있는 것 같다네. 배팅하고, 돈을 따면서 말이야. 본론을 말하자면 자네가 다시 스캐브들을 처리해 주기를 원하더군. 이번에는 세관(Customs)에서 오래된 AKS-74U를 사용해달라고 했어. 그들이 어떤 것을 원해서 이딴 짓을 시키는 건지는 모르겠지만, 주는 돈이 좀 짭짤하군. 그래서, 해볼 건가?",
	"5abe61a786f7746ad512da57": "[Sanitary Standards - Part 2]\n안녕하세요. 마침 잘 왔어요. 당신에게 익숙한 일거리가 하나 있어요. 우리 쪽 엔지니어들이 공장(Factory)에서 나오는 화학물질 누출을 차단하는데 성공했지만, 물은 아직 완벽하게 정화되지 않았어요. 그래도 남아있는 오염원은 석유제품과 관련된 것들이에요. 우리 쪽에선 공장(Factory) 옆 TPP 석유 창고와 연관되어 있다고 추측하고 있어요. 뭔지 아시겠나요? 커다란 굴뚝이 있어서 못 보고 지나치기 힘들 거예요. 석유 창고의 기술실과 용광로 시설에 당신이 공장(Factory)에서 찾았던 무선 가스 분석기와 같은 분석기들이 있을 테니 누가 훔쳐 가지만 않았다면 아직 있을 거예요. 찾아서 가져오신다면 일시적이라도 지역의 수질 문제는 해결할 수 있을 거예요.",
	"5abe61a886f7746ad512da6d": "[The Punisher - Part 6]\n이젠 잘 모르겠네... 이젠 그 자칭 지배인들과의 거래는 지긋지긋하다네. 다른 PMC들이 그들을 바짝 쫓았는데 황당하게 그들은 그 짓거리를 멈추게 하지 않고, 아예 매수당해버렸다고! 항상 그들이 내 동료라고 생각하고 있었는데... 이젠 그것도 아닌 것 같군. 다들 종말이라는 걸 느껴서인지, 정신이 나가버렸네. 간단히 말하면 이번이 그들과의 마지막 거래겠군. 난 이제 그들과의 사업에서 손을 뗄걸세. 이번에 그들은 이 지역에서 PMC들의 수가 최대한 빨리 줄어들길 바라지. 이를 위해 그들은 거짓 정보들을 흘리기 시작할 테니 보이는 대로 모든 PMC들을 다 처리하면 될걸세. 일은 SVD만을 사용해 처리해야지, 누가 처리했는지 알아볼 수 있도록... 내키지는 않는다만, 보상이 엄청 두둑할걸세. 그러니, 자네의 선택에 맡기겠네.",
	"5abe61a886f7746ad512da66": "[The Punisher - Part 2]\n내 친구들은 자네가 한 일에 대해 매우 고맙게 생각하고 있다네. 그리고 좀 더 일해주길 원하지. 당연히 보상과 장비 지원 같은 것도 있다네. 그러니 좋은 사람들을 위해 계속 좋은 일을 해줬으면 좋겠군. 아, 그리고 이번엔 그들이 하프 마스크를 요청했네, 스캐브들이 얼굴을 가리기 위해 쓰는 거 말일세. 반드시 스캐브 시체에서 회수해 오라고 당부하더군. 그게 왜 필요한지 모르겠지만 어쨌든 간에 가져다주게. 한 가지 더 말하자면, 이번 일은 조용하게 처리해야 하니 소음기를 사용하는 게 좋을 걸세.",
	"5abe61a886f7746ad512da6c": "[The Punisher - Part 5]\n내 친구들이 자신들을 마스터라고 자칭하기 시작했네. 심지어 이 검투사 시합을 더 발전시키기 위해 필요한 물건들이 생겼다는군. 솔직히, 나는 이런 활동들이 썩 좋지도 않고 이런 혼란이 밖으로 퍼지는 걸 좋아하지도 않는다네. 그러니 어서 그들이 원하는 물건을 가져다주게. 내가 대신 전달해 주지. 그리고 간단히 얻은 것이 아니라는 증거로서 마스터들이 시외에서 소란을 피우길 요청하더군. 대충 차려입지 말고, PACA 방탄복과 6B47 헬멧을 쓰고 말일세. 이게 무슨 가면무도회인가 싶지만... 자네의 외모에 관해 자기들만의 이유가 있지 않을까 하는 추측을 하고 있다네.\n",
	"5abe61a786f7746ad512da61": "[Chemical - Part 4]\n자, 여기가 제일 중요해. 이 화학물 거래는 엄청 순탄하게 잘되고 있어. 누구한테 팔아치워야 할지도 벌써 다 정해놨고, 그 화학물질을 수거해갈 사람들도 준비됐지. 딱 하나 부족한 게 남았지. 그 노란 화학물질을 더 찾아와. 걱정 마, 이미 반은 해치웠다고. 누군가가 우리보다 먼저 걔네를 팔아치우려고 시도한 거 같더라고. 뭐, 팔아치우려고 한 건지는 잘 모르겠지만. 하지만 너가 찾은 서류의 내용이 사실이라면, 그 화학물질이 잔뜩 담긴 상자가 이미 한번 공장(Factory)에서 반출되려 한 적이 있더라고. 그런데 화물이 도착했을만한 목적지들에는 도착 기록이 하나도 없는걸 봐서는, 세관(Customs) 어딘가에 아직 처박혀 있나 봐. 그걸 수송하려고 했다면, 자동차 중에서 밴 종류를 사용했을 거야. 찌질하게 주사기 한두 개가 아니라, 상자 채로 말이야. 상자가 있을 것 같은 곳에 표시를 해둬. 아 그리고 하나 더. 내 친애하는 친구들인 프라퍼와 테라피스트도 어디선가 튀어나와서 이걸 찾고 있다는 말을 들었어. 무슨 말인지 알지? 우리 서로 배신하지 말자고. 조금만 더 노력하면, 모든 게 우리 차지가 된다고. 행운을 빌어줄게. 잘 챙겨오기만 한다면, 내가 래그맨에게 너한테 끝내주는 헬멧들을 팔아달라고 요청해 주겠어. 진짜 끝내주는 뚝배기로 말이야.",
	"5abe61a786f7746ad512da5d": "[Polikhim hobo]\n폴리킴의 방랑자? 전 보안 책임자를 말하는 건가? 그래, 난 그자를 알고 있다네. 그는 이 지경 때문에 심각한 피해를 입었고, 술독에 빠지더니 결국 방랑자가 돼버렸다네. 그는 나쁜 사람이 아니었어... 잠시만, 이걸 왜 나에게 묻나? 그가 두들겨 맞았거나 비명횡사라도 했나? 아무튼, 그건 중요하지 않지, 몇 가지 문제가 있다네. 나는 그가 어디 살았는지 알고 있으니, 제안을 하지. - 세관(Customs)에서 스캐브들을 몰아내는 데 도움이 필요하다네. 만약 자네가 날 도와준다면, 그 떠돌이가 어디에 살았는지 알려주지.",
	"5abe61a886f7746ad512da68": "[Trust regain]\n저기 말이죠, 전 당신이 왜 스키어 같은 쓰레기를 도와주는지 도무지 모르겠어요! 제 신뢰까지 저버리면서 말이죠. 하지만 당신도 이런 상황을 타개하고 싶어 하는 눈치네요. 흠... 일거리를 하나 드릴게요. 성공적으로 해주신다면 우리 사이에 지금까지 생겼던 일은 다 잊어주도록 할게요. 비록 다른 사람들은 잊지 않겠지만 말이죠. 그 화학 물품들이 누구 손에 들어갔을지는 오직 신만이 아시겠죠. 아무튼, 제 동료들은 어려운 사람들을 도울 물품들을 찾기 위해 거리를 찾아다녔어요. 그런데 몇몇 장소들은 들어갈 수 없더라고요. 우리를 돕고 싶다면, 그 장소들의 열쇠를 찾아와 주세요. 스키어는 지옥이나 가라 하고, 사람들을 도와 보자고요.",
	"5abe61a786f7746ad512da5a": "[Stirrup]\n아, 또 왔구나. 이제 나만 믿고 일하기로 한 거야? 응? 진짜 대박이군. 난 우리 구역을 좀 휘저어 놔야겠어. 온갖 외부세력이 기어 와서 내 사업에 간섭하고, 총질하고, 내 부하들을 두드려 패고 약탈하고. 이것들은 굉장히 내 신경에 거슬리거든. 말하자면, 내 사업 컨셉 하고는 안 맞는다는 말이지. 이왕이면 권총만 쓰면 좋겠군. 마치 그들이 프로를 상대하는 기분을 느낄 수 있도록. 그럼, 가서 맘껏 쓸어 담아 보라고. 마릿수대로 돈은 쳐주고, 더 얹어줄 수도 있고. 힘든 시기니, 어떻게든 생계는 꾸려나가야 하지 않겠어? 좋은 게 좋은 거지.",
	"5abe61a886f7746ad512da73": "[Spa Tour - Part 4]\n이런 씨발! 좆같게 일이 자꾸 틀어지는군. 전력 공급은 생각도 하지 못했는데, 우리가 사용하는 발전기도 고장 난 마당에 이런 일이 벌어지다니 매우 곤란한 상황이 되었소. 더 늦어져 손해가 심각해지기 전에 무슨 수를 찾아야 하오. 아마 우리가 오기 전까지 리조트에서 사용하던 발전기들이 2층 어딘가에 있었을 거요. 멀쩡한 놈들로 최대한 많이 찾아서 알려만 주시오.",
	"5abe61a886f7746ad512da74": "[Spa Tour - Part 5]\n반갑군. 잘 지내고 있소? 잘 지내는 건 아닌 것 같군. 상황이 이 모양이니 충분히 이해할 수 있소. 부하들이 꽤 흥미로운 방을 하나 찾았다고 전해주더군. 안타깝게도 단단히 잠긴 모양이라 열쇠를 찾아야 하는 모양이오. 듣자 하니 USEC 친구들이 지내던 곳인데 그 방 열쇠를 리조트 북서쪽 콘크리트로 지어진 벙커 어딘가에 보관했다고 하더군. 서둘러서 떠났다고 했으니 뭔가 남아있지 않겠소?",
	"5abe61a886f7746ad512da6b": "[The Punisher - Part 4]\n자네, 스캐브들 썰어버리는 솜씨가 정말 훌륭해! 다들 계속 내게 도대체 무슨 일이 벌어지고 있는 거냐고 물어보더군. 알고 보니 내 친구들이 남아있는 몇몇 지방 관리들과 짜고 쳐서 용병들끼리 싸움을 붙이고 있더라고 마치 검투사 대결 같이 말이야. 그 지방 관리들에게 남은 게 뭐가 있을까 싶지만, 아무튼 아무리 생각해도 믿기지가 않는군! 이런 걸 들으면 마치 우리가 중세 시대 때로 후퇴해 버린 것 같네! 아무튼, 자네는, 뭐... 말하자면 그 시스템을 실험하는 기니피그인 거지. 자네 행동에 따라 자기들의 행동 방침을 조정한다더군. 무슨 소리인지는 잘 모르겠다만, 쉽게 말하자면 계속하라고 제안을 하더군. 이번에는 훨씬 더 어려운 상대들인 PMC들을 죽이라는 임무를 제안받았어. 스캐브들처럼 분장하고 말이야. 구체적으로는, [스캐브 조끼]와 [발라클라바]를 입고 말이지. 거기에 추가로 12 게이지 산탄총을 들고 스캐브들도 족쳐놓으라고도 하던데. 무슨 3차 세계대전을 준비하려는 것도 아니고, 그런 짓을 하면 스캐브들끼리 치고 박치며 싸우겠다만... 어때, 이 일을 받겠나?\n",
	"5abe61a886f7746ad512da70": "[Spa Tour - Part 1]\n일 이야기를 하지. 지금껏 수고해 줘서 고맙소. 앞으로도 계속 부탁한다는 의미로 큰 건을 하나 맡기도록 하지. 돈을 제법 만질 수 있는 일인데, 하나 걸리는 게 있소. Azure Coast 헬스 리조트를 본 적 있소? 무척이나 아름다운 건물이지. 아직은 깊게 말해줄 수 없지만, 앞으로의 일과 관련이 있소. 어찌 되었든 관측자료에 의하면 스캐브들이 사방에 널려 약탈할 만한 것을 눈에 불을 켜고 찾고 있소. 우리가 헬스 리조트는 친히 접근금지구역이라고 알려주었지만 그다지 효과가 없어 보이니 채찍을 들어야 할 시간인 것 같소. 12 게이지는 어떻소? 물론 잔인하지만 확실한 방법이지. 당신이 딱 적임자인 것 같소.",
	"5abe61a886f7746ad512da69": "[Loyalty Buyout]\n그래, 그래, 안녕하신가 쥐새끼 양반. 저번에는 아주 훌륭하게 나를 엿 먹이셨더니만. 우리 잘나신 용병님의 모가지에 현상금을 걸어버려야 하나 생각마저 했으니, 말 다 했지. 뭐, 직접 제 발로 기어 온 걸 보아하니, 너의 죄라도 사해 달라 이런 건가? 다행히 나한테만큼은 애새끼한테 사탕을 뺏는 것만큼이나 쉬운 일이지. 내 신뢰는 돈으로 살 수 있거든. 백만 루블 - 백만 루블이면 과거에 있던 오해들을 다 없던 일로 해주지.",
	"5abe61a886f7746ad512da71": "[Spa Tour - Part 2]\n어서 오시게. 지난번 스캐브를 처리하는 동안 헬스 리조트 헬기장에 헬기가 한 대 있는 것을 보았소? 이번에는 그 헬기에서 값비싼 물건들을 좀 챙겨와야 하오. 총알이 날아와도 이상하지 않은 탁 트인 곳이라 가장 안전한 차량 진행 루트를 비컨으로 표시해 줘야겠소. 이왕이면 나무 같은 엄폐물이 많은 곳이 좋겠지. 그 뒤는 우리 파란 헬멧이 알아서 하도록 하지.",
	"5abe61a886f7746ad512da76": "[Tigr Safari]\n자, 다음 일이오. 러시아 당국이 아주 고맙게도 UNTAR 작전에 Tigr 전술 차량을 지원해 줬지만, 개죽 쒀버린 지 오래지. 아마도 어딘가에 처박혀서 비나 맞고 있을 거요. 세관(Customs) 어딘가에 버려진 전술 차량 세 대를 찾아 비컨으로 표시해 주시오. 미국 정보원 같은 친구들에게 비싸게 주고 팔아먹을 귀한 것들이 아직 남아있을 테니까. 미안하지만 지금 가진 비컨이 없으니 직접 구해다 쓰시오.",
	"5abe61a886f7746ad512da72": "[Spa Tour - Part 3]\n\"당신에게 축복을!\" 우리가 처음 여기 왔을 때 이 지역 주민이 이렇게 인사를 하더군. 이제 우리는 리조트 시설물에 중대한 책임을 갖고 있소. 그래서 당신의 도움이 참 중요하다는 것을 말하고 싶소. 이번에는 리조트에 필요한 물품들이 모자라니 구해다 주시오. 중개상들은 믿을 수가 없으니 당신이 쓸만한 것들로 구해올 것이라 믿소. 당신의 솜씨는 충분히 믿을 만하니 그리 어려운 일은 아닐 거요.",
	"5abe61a886f7746ad512da6a": "[No Offence]\n그 화학약품 거래 덕에 자네에 대한 내 신뢰가 금이 가버렸네. 그런 거로 내가 이런 걸로 원한을 삼는 사람은 아니다만, 네 속임수는 아주 비열했고. 나는 그런 행동을 아주 싫어하네. 만약 자네가 나 사이의 신뢰를 다시 얻고 싶다면, 부탁이 하나 있네. 이전 화학약품 거래를 기대하던 큰손이 곤경에 빠졌고, 이전 거래인 수류탄도 아직 배달하지 못했지. 배달해야 할 수류탄은 서방제인데 초록색에 동그란 모양이야, 난 비슷한 물건조차 없다네. 이것들을 구해 다 준다면. 우리 관계는 다시 예전처럼 돌아갈걸세.",
	"5abe61a886f7746ad512da75": "[Fishing Gear]\n만나서 반갑소. 내 이름은 피스키퍼요. 스키어에게 당신 칭찬을 귀 따갑게 들었지. 시간 낭비할 필요는 없으니 바로 본론만 말하겠소. 어떤 사람에게 어떤 물건을 갖다 줘야 하오. 물건들은 먼저 넘겨줄 터이니 알려준 곳에 놓고 오기만 하면 되겠소. 그, 뭐라고 부르지? 아, 방파제. 해안선(Shoreline)의 방파제에 가보면 보트가 한 척이 있소. 바로 그곳이오.",
	"5abe61a886f7746ad512da79": "[Humanitarian Supplies]\n우리 평화 유지군은 언제나 좋은 일을 하지. 너무 거짓말 같은가? 적어도 그렇게 보이려고 노력은 하는 편이오. 파란 헬멧들이 평화롭게 보급물자를 호송하다 습격을 당했소. 가끔 있는 일이니 별일 아니오. 우랄 트럭에 대문짝만 하게 유엔 로고를 그려놓으면 당연한 일이지. 하지만 이번 일은 차량이나 화물이 유실된 건 그리 큰 문제는 아니오. 물론 이곳 사람들에게 전해줄 물품도 있었지만, 그것보다 더 중요한 것은 USEC에게 보낼 물자도 포함되어 있었다는 거요. 물자 호송 작전에 실패해 유엔의 명성에 먹칠할 수는 없는 노릇이니 당신이 나서줘야겠소. 유엔군 장비, UNTAR 헬멧과 MF-UNTAR 방탄복을 입고 그런 짓을 한 쓰레기들을 처리하고 오시오. 트럭들 또한 비컨으로 표시하고 MRE도 몇 개 가지고 오시오. 그들에게 보여줄 증거가 필요해질 수도 있으니.",
	"5abe61a886f7746ad512da7d": "[Spa Tour - Part 7]\n기존에 USEC가 리조트를 거점으로 사용하다가 이 사태가 일어난 뒤 철수했지만 몇몇 값어치 있는 물건들은 챙겨가지 못했지. 그래서 내 친구들은 이곳이 장사거리를 찾기 좋은 곳이라 생각하는 것 같소. 이러니저러니 해도 우리 같은 사람들의 일이 바로 삶을 편하게 만들어주는 게 아니겠소? 어찌 되었든 나는 그저 필요한 물건을 조달하는 역일 뿐이고, 나눠주는 사람들은 따로 있소. 언젠가는 그들을 소개해 주지. 이런 이야기는 우리 둘만 알고 있으면 좋겠군. 자, 가서 내 친구들이 부탁한 물건을 가져와 주시오.",
	"5abe61a886f7746ad512da85": "[Wet Job - Part 5]\n이렇게 일을 잘해주니 보상도 후할 수밖에. 당신이 가지고 온 자료에 의하면 아르티옴은 328호에 머물렀던 모양이오. 그곳에서 일도 했겠지. 들어갈 방법을 찾아 그에 관련된 자료는 뭐든 나에게 가져다주시오.",
	"5abe61a886f7746ad512da91": "[Health Care Privacy - Part 1]\n어서 와요. 한때 많은 사람이 현재의 곤경에서 탈출하려고 했었고, 몇몇은 괴물처럼 행동하기도 했어요. 하지만 우리는, 의료인들은, 아무것도 변하지 않았어요. 상황이 어떻든 우리의 일은 생명을 구하는 거예요. 예전에 해안선(Shoreline) 터널이 붕괴되었을 때 상당히 많은 생존자가 부상당했었어요. 구급차가 바로 출동했지만... 거기에서 무슨 일이 벌어졌는지 당신도 알고 있을 거라 생각해요. 짧게 말하자면, 그들은 거기에서 빠져나올 수가 없었어요. 그곳엔 2~3개의 구급차가 급파되었어요. 아마도 장비나 의약품들이 그대로 있을 확률이 높아요. 혹시 찾게 된다면 비콘으로 표시해 주세요. 저희가 회수할게요.",
	"5abe61a786f7746ad512da64": "[BP depot]\n익숙한 얼굴이군! 마침 잘 왔네, 새로운 사업을 생각하고 있었지. 내 정보원 한 명이 연료가 남아있는 지역에 대해 탐색을 부탁했다네. 아무에게나 맡길 수 없는 일이라 고민하고 있었는데, 마침 자네가 딱 들어온 걸세! 참 재수도 좋군. 다시 본론으로 넘어가서, 이전에 신호기를 써본 적이 있을 테지? 이걸 보이지 않는 곳에 잘 숨겨 설치하고, 버튼을 누른 뒤 자리를 뜨기만 하면 되는 일일세. 이해했나? 좋군, 이제 가서 연료 탱크의 위치를 표시하도록 하게나. 여기 신호기들을 가져가면 될걸세, 이건 우리 동업 관계를 위한 내가 주는 자그마한 선물이라네.",
	"5abe61a886f7746ad512da77": "[Scrap Metal]\n반갑소! 해안선(Shoreline)에 중장비들이 나뒹굴고 있는 것만 봐도 이번 타르코프에서 일어난 사태가 꽤 심각한 사건임을 당신도 이해하겠지? 내가 알기론 적어도 세 대의 T-90 전차가 있는데, 거기에 레이저 거리 측정기 같은 군용장비들이 한가득 일 거란 말이오. 게다가 내수용 전차들이니 죄다 러시아산 장비들일 테고. 나의 고객들이 매우 흥미로워할 테니 표본들이 좀 필요하오. 가서 비컨으로 표시해 주면 나머지는 내가 사람을 보내 처리하도록 할 테니.",
	"5abe61a886f7746ad512da7c": "[Spa Tour - Part 6]\n우리의 협력관계가 슬슬 열매를 맺어가는 것 같소. 아주 좋은 일이지. 그래서 당신에게 더 큰 부탁을 하고 싶소. 결국, 사람의 가치는 신뢰로 좌지우지되는 법이니까. 이제 당신이 이 작전에 참여할 시간이 된 것 같소. 어찌 되었든 서로 간의 신뢰는 많을수록 좋은 것 아니겠소? 오는 게 있어야 가는 게 있듯이, 당신의 귀 한쪽은 어떻소? 하하, 농담이니 걱정 마시오. 그런 이야기가 나온 김에 말하지. 당신이 이 작전에 참여하고 싶다는 성의를 보여주시오. 피는 굳이 보고 싶지 않으니 다른 것으로 보여줬으면 좋겠군.",
	"5abe61a886f7746ad512da80": "[Cargo X - Part 3]\n자네가 가져온 문서를 전부 검토했소. 음, 화물 목록에 따르면 두 번째 물건은 리조트 지하 어딘가 잠겨진 문 너머에 있다는군. 한번 찾아보고 나에게 알려주시오.",
	"5abe61a886f7746ad512da7b": "[The Cult - Part 2]\n아주 흥미롭군. 당신이 그 마을에서 찾아온 정보를 보면 일종의 주술인 것 같소. 어떤 단체가 대홍수가 닥칠 거라니 어쩌니 같은 소문을 퍼뜨린다는 이야기를 들은 적이 있소만. 그들은 종종 자기네들의 신에게 제물을 바치는 모양이오. 무기 같은 걸 바친다고 하는데 제물을 바치는 위치나 그들이 무얼 하는지는 아직 불분명하오. 전 지역에 제물을 바쳤던 제단 몇 개가 있다는 사실만 알고 있소. 찾아서 비컨으로 표시해 주면 우리 나름대로 조사해 보겠소. 그러다 보면 그 사람들이 얼마나 미개한 족속인지 알 수 있겠지.",
	"5abe61a886f7746ad512da78": "[Eagle Eye]\n좋소, 다음 일이오. 우리 유엔 평화 유지군들이 대규모로 파견되기 전부터 나토 측에서는 이 사태에 관해 주의 깊게 지켜보고 있었지. 몇 대의 무인정찰기를 보내기도 했소. 러시아 방공군에 민주주의의 '민'자만 들어도 발작을 하는 양반들이 있었는지 정찰기 두 대는 격추당해 해변에 널브러져 있소. 이제는 찾아와도 별 상관없을 테니 정찰기가 무엇을 촬영했는지 봐야겠소. 아마도 이 사태가 벌어지기 전의 상황을 볼 수 있다면 최고겠군. 그렇다면 내가 거래하는 양반들이 아주 만족스러워할 테니, 추락 지점으로 가서 저장 장치를 가져다주시오.",
	"5abe61a886f7746ad512da86": "[Wet Job - Part 6]\n반갑소, 내 친우여. 이제 이 흥미로운 일의 내막에 거의 다 와 가는 것 같소. 당신이 가져온 하드디스크 드라이브에는 미사일 엔진의 부분 설계도가 들어있었소. 이미 제 기능을 못한다 여겨지던 타이푼급 잠수함에 배치되어 있던 미사일 엔진은 우리 서구권에서 눈이 돌아갈 정도로 흥미를 느낄 정보지. 거기다 지금은 타르코프 어딘가에 있을 진짜 물개들만 간다는 발트 함대 출신 선원의 신상정보도 있었소. 그 친구는 해군 사령부와도 연줄이 있는 것 같았소. 우리가 원하는 자가 바로 그 친구지. 내 정보원이 말해주길 가끔 스캐브와 암거래를 하며 만만한 놈이 아니라고 했소. 아주 신중하게 일을 진행해야 하오. 오직 한 번의 기회뿐이며 한 치의 오차도 없이, 실패 없이 진행해야만 하는 일이오. 이런, 내 손이 다 떨리는군. 지금까지 잘해왔으니 잘하리라 믿어 의심치 않소. 그렇지만 나는 지금의 당신보다 더 훌륭하고 경험 많은 저격수가 필요하니 준비가 되거든 다시 찾아오시오.",
	"5abe61a886f7746ad512da81": "[Wet Job - Part 1]\n어서 오시게. 아직 살아있다니 감격할 따름이군, 하하. 알다시피 우리가 이곳 해안선(Shoreline)에 자리 잡고 있는 이유는 우리에게 가장 편안한 곳이기 때문이지. 물론 고객들과 동업자들 간의 대화 나누기에도 안성맞춤이기도 하고. 이곳 근처의 지역 기상 장비를 신호전송용으로 약간 손을 봤는데 스캐브들인지 아닌지는 모르겠지만, 누군가 자꾸 훼방을 놓는단 말이오. 어쩔 수 없이 계속해서 장비를 수리하고 감시 카메라까지 설치해야 했었소. 이제는 손을 써야 할 때가 온 것 같소. 결국, 눈에는 눈, 이에는 이, 즉 정당한 대가가 따르는 법 아니겠소? 해줘야 하는 일은 당신이 가장 잘하는 일이오. 이곳, 파란 헬멧이 있는 곳은 그 친구들이 설칠만한 곳이 아니라고 적당히 충고해 주시오.",
	"5abe61a886f7746ad512da8b": "탕 탕",
	"5abe61a886f7746ad512da82": "[Wet Job - Part 2]\n아, 셜록이 왔군. 지난번 우리가 설치한 카메라 기억하고 있소? 아주 흥미로운 것을 찍었더군. 선원인지 낚시꾼인지 모르겠지만 너덜너덜한 옷과 방수 바지를 입고 있는 스캐브 갱단이 찍혔더군. 이전에 본 적 없는 새로운 녀석들이고, 최근 들어 종적을 감췄는데 그들의 갑작스러운 태세 변환에 흥미가 생겼소. 해안선(Shoreline) 근처에서 그들이 지내고 있을 법한 곳을 찾아 비컨으로 표시해 주시오.",
	"5abe61a886f7746ad512da7e": "[Cargo X - Part 1]\n안녕하시오, 우리 파란 헬멧들이 이곳 현지인들과 긴밀하게 협업하며 얼마나 이득을 봤는지 따져보고 있는데, 당신의 도움이 없었다면 불가능했을 거라 생각하니 새삼 당신에게 감사해지던 하루였소. 아무튼, 본론으로 들어가겠소. 당신도 해안선(Shoreline)에 있는 터널에 가봤을 것이오. 테라 그룹이 그곳을 통해 화물을 옮기려고 했었는데 실패하였고, 지금은 그 화물들의 위치를 알 수 없다 하더군. 이 분쟁이 시작되었을 때, 회사의 활동을 통제하던 임시 본부가 리조트로 옮겨졌지만, 그들 또한 사라진지 오래지. 하지만 그들이 철수하면서 모든 걸 가져가지는 못했을 테니, 자료가 남아있을지도 모르오. 컴퓨터가 남아있는 장소가 헬스 리조트 동관 3층 어디쯤이라고 했으니 우리가 건질만한 정보들이 있는지 찾아주시오.",
	"5abe61a886f7746ad512da7f": "[Cargo X - Part 2]\n노트북에 예상보다 더 많은 정보가 담겨있었소. 물건은 리조트에 남아있다고 하는데 중요한 것은 탈출 시도가 일어난 후에 옮겨졌다는 점이오. 터널이 붕괴한 후 USEC들에게 엄호 받던 테라 그룹 친구들은 항구로 향했지만, T-90이 막고 있는 것을 보고 물건도 놔둔 채 냅다 줄행랑친 것 같소. 마치 쥐새끼들처럼 말이오. 정말 웃기는군. 그리고 물건이 두 개로 나누어진 것도 알게 되었소. 첫 번째는 동관 어디쯤 있는 파란색 드럼통이고, 두 번째는 알 수 없소. 화물을 꼭 찾아주시오 부탁하겠소.",
	"5abe61a886f7746ad512da7a": "[The Cult - Part 1]\n요새 자꾸 한기가 드는군. 당신도 알다시피 나와 일하는 것은 당신뿐만이 아니오. 다른 사람들과는 또 다른 거래를 하는데, 꽤 유능한 친구가 연락이 끊긴 지 시간이 꽤 흘렀소. 마지막 연락이 오래된 마을에서 흘러나온 수상한 불빛과 목소리를 들었고 그것을 확인하러 간다고 했소. 거긴 버려진 지 오래되었는데 통나무집이 많이 있을 테니 알아보긴 쉬울 거요. 뭐든 좋으니 나름대로 조사를 부탁하오.",
	"5abe61a886f7746ad512da92": "[Health Care Privacy - Part 2]\n구급 차량을 찾아줘서 고마워요. 스캐브들이 손대기 전에 간신히 시간에 맞췄군요. 우리가 터널 붕괴를 조사하던 중에 테라그룹의 간부인 게란데바겐에 대해서 알게 되었어요. 그를 비롯한 회사의 중역들이 여기서 탈출하다가 터널에 깔렸다 하더라고요. 제가 알기엔 의료 연구가 회사의 최우선 과제 중 하나였어요. 그리고 아마 그들은 시간이 부족해서 가지고 있던 자료와 데이터들을 들고 가지는 못했을 거예요. 그들이 무엇을 하고 있었든, 우리와 의학계 양쪽 모두에게 도움이 될만한 자료일 거예요. 어쩌면 그게 타르코프 탈출을 위한 열쇠가 되거나, 그거보다 훨씬 가치 있을지도 모르죠. 저는 테라 그룹의 직원들과 건강 문제로 여러 번 만나봤기 때문에, 그들의 일에 대해 잘 알고 있죠. 말이 난 김에, 예전에 게란데바겐에게 보고를 하던 제 지인 중 한 명이 헬스 리조트 건물에 살고 있었어요. 어디 보자... 306호에 살고 있었네요. 가서 도움이 될만한 자료를 남겨둔 게 없는지 찾아봐 주세요.",
	"5abe61a886f7746ad512da83": "[Wet Job - Part 3]\n아주 정확했소. 내 동업자들이 냄새를 맡고 아주 큰 관심을 보이더군. 표시해 준 곳에 우리의 파란 헬멧들이 출동해 조사했더니 어부들이 살았던 흔적을 찾았소. 그 친구는 죽은 지 오래인 것 같았고 카메라에 찍힌 자들은 그놈의 친구들이었던 모양이오. 그리고 노란색 차를 끌고 다니는 아르티옴이라 불리는 친구와 꽤 친했던 모양인데 그들의 임무는 러시아군과 관련이 있었소. 이제부터 슬 재밌어지지 않소? 아직 아르티옴의 차가 해안선(Shoreline)의 바닷가 쪽 도로 중간에 널브러져 있는 것 같으니 가서 방금 알려준 정보들로 차를 찾아서 번호판을 적어오시오. 아르티옴이 정확히 어떤 친구인지 찾는 데 큰 도움이 될 것이오.",
	"5abe61a886f7746ad512da93": "[Health Care Privacy - Part 3]\n참혹한 현장이네요, 시체 두 구라니... 우연일 리가 없군요. 아무튼, 당신이 찾아온 그 자료들은 면역학에 관한 중요한 정보들을 담고 있더라고요. 그리고 우리가 이해한 바로는, 그들은 그쪽 분야에서 놀랄만한 진전을 이룩하고 있더군요. 자료의 서명으로 판단하건대, 이 연구는 헬스 리조트의 의료 서비스 책임자가 감독하던 모양이에요. 그는 꽤 연세가 있으신 분인데, 저도 의료인의 날에 몇 번 만나 뵀었죠. 그는 유능한 학자셨는데, 실험실의 번잡한 분위기보다는 시골 분위기를 더 좋아하셨고, 종종 흰색 밴을 타고 삼림(Woods)에서 시간을 보내곤 하셨죠. 실험이 성공적으로 이루어지자, 그는 임상시험을 하려 했을 테고, 의학계 전통에 따라 아마 본인한테 가장 먼저 실험해 봤을 거예요. 과학자들은 항상 그런 식이죠. 그의 차를 찾아주세요. 그리고 그의 혈액 표본을 찾게 된다면, 그것 또한 채취해 주세요.",
	"5abe61a886f7746ad512da95": "[Health Care Privacy - Part 5]\n혈액은 좋은 정보원이죠. 물론 제대로 된 프로젝트 서류만큼은 아니지만, 아주 괜찮죠. 마지막으로 연구했을 때가 생각나네요. 바이러스학자의 논문을 도와주던 일이었죠. 마치 그때와 같은 느낌이었어요. 인터넷이 널리 보급되면서 외국에 있는 동료와 교류도 가능할 만큼 정보의 교환이 훨씬 쉬워졌죠. 스코파스 데이터베이스에 검색을 할 수 있었다면 좋았을 텐데, 분명히 이 혈액 샘플 연구에서 남은 의문점들을 풀 수 있을 것 같거든요. 네트워크에 접속 가능한 사람들이 어디 있냐 물으셨죠? 이 문제를 해결하기 위해서, 저는 메카닉이라는 사람과 접촉했어요. 예상대로, 그는 인터넷에 접속할 수 있었고, 속도도 제법 빠르더라고요. 저는 그에게 꼭 필요한 문서 몇 개만 찾아달라 요청했어요. 그는 그 대가로 약간의 수고비를 달라 하더군요, 무슨 이유에선지, 화약으로 말이죠. 아마 그가 탄약이나 그 비슷한 것들에 사용할 것 같은데, 그게 중요한 게 아니죠. 중요한 것은, 그가 우리에게 필요한 정보를 제공해 준다는 거에요. 그가 요청한 것을 준비해서, 공장(Factory)에 지정한 장소에 놓아주세요. 낮에는 스캐브들로 가득 차 있을 테니, 밤에 가는 것이 더 안전할 거에요.",
	"5abe61a886f7746ad512da84": "[Wet Job - Part 4]\n아르티옴에 대한 정보를 찾았소. 타르코프 사태 이후 아르티옴은 리조트에 살고 있었던 것 같소. 아마도 테라 그룹과 연관되어 있을 수도 있고, 아닐 수도 있소. 정확한 정보도 없고 그 낚시꾼이 진행하던 작전도 확실하지는 않소. 하지만 그들이 비밀스럽게 만났다는 점을 생각해 보면 군 기술 관련 작전이라 확신할 수 있소. 아마 리조트의 입주자 명단을 확보한다면 그 친구가 정확히 어느 호실에 있었는지 알 수 있을 것 같소. 리조트 매니저 사무실을 뒤져보면 찾을 수 있을 것이오. 그 명단을 찾아 가져와주시오.",
	"5ac242f286f774138762ee03": "[Gunsmith - Part 1]\n그래, 내가 메카닉일세. 나는 해야 할 일이 많소. 본론으로 넘어가서, 나를 돕고 싶은가? 시간도 얼마 얼마 없고, PLC100을 위한 프로그래밍 장치가 먹통이라는 건 정말 아쉬운 일이야. 그리고 부팅 명령어가 안 먹는 것도. 어쨌든, 내가 왜 이런 얘기를 자네에게 하는 거지? 나는 바쁘기도 하고, 몇몇 부품도 없으니, 자네가 MP-133 한 정을 조립해 줬으면 하네. 조립할 사양은\n\n인체공학 47 이상, 수직/수평 반동의 합 850 미만, 부피 4칸 이하, 레이저 지시기 장착, 6발 이상의 확장 탄창 장착.\n\n이걸 가져오고 난 이후에 이야기하지.",
	"5abe61a886f7746ad512da94": "[Health Care Privacy - Part 4]\n좋은 날이에요. 당신의 그 위업들은 제가 감탄할 시간조차 주지를 않네요. 당연히, 저는 당신이 무엇보다 건강했으면 좋겠어요. 당신이 혈액 표본을 가져올 때 조심하라 경고하는 것을 잊었네요. 가져올 때 몸에 상처는 없으셨길 바랄게요... 그리고 손도 잘 씻으시고요. 그래도, 그게 얼마나 햇빛이나 바람 같은 것에 노출됐는지는 아무도 모르죠. 그래도 혹시 모르니 건강에 신경을 쓰셨으면 좋겠어요. 그러지 않으면 우리가 여기서 사람들을 모두 대피시키고 나가기도 전에 문제가 생길 수도 있으니 말이에요.",
	"5abe61a886f7746ad512da88": "[Friend from the West - Part 2]\n음, 이제 우리 서로 최고의 친구잖아? 내 생각에는 이제 너도 진짜배기들이 하는 그런 진짜 사업에 끼어들 때인 거 같아. 저번에 했던 부탁은 한 친구의 요청이었어. 피스키퍼라는 사람인데, 너도 누군지 알 거 같은데. 그 양반은 유엔 평화유지군 소속으로, 이 지역의 폭력사태를 막고 평화를 가져오기 위해 왔지. 하 참, 웃기지도 않아서! 나는 여기가 이 꼬라지가 난 순간부터 그 사람과 같이 일해왔어. 같이 일하고, 장사도 하고, 이것저것 막 휘젓고, 가끔 시체도 한두 구쯤 만들고. 본론으로 돌아가자면, 그는 일거리가 너무 많아 파묻힐 지경이고, 자기를 도와줄 만한 거칠고 믿을만한 사람을 찾고 있지. 딱 너 얘기 아니야? 물론, 나도 나만의 조건이 있지. 그리고 당연하게도, 그런 쩔어주는 사람하고 직접 일할 기회를 주는 건 공짜가 아니야. 그래 그래, 그 똥 씹은 듯한 표정은 집어치우고, 나한테 달러를 조금 넘겨줘. 그러면 서구 문명의 모든 혜택을 누리며 일할 기회를 주지.",
	"5ac242f286f774138762ee00": "가져왔나? 고마워, 저쪽 구석에 놓게. 정말 이쁘지 않나? 아무튼, 지금은 조금 바빠서 길게 이야기할 수는 없네.",
	"5ac2430486f77412450b42c1": "음, 잘만 쓴다면 이 무기는 정권을 뒤엎고 혁명을 만들어 낼 수도 있겠군. 조금 있다가 확인할 테니 저기 구석에 놔두게.",
	"5ac244ce86f7741356335aed": "그래, 이런 건 숨길 수 없지. 7.62는 정말 아름답군. 작업해 줘서 고마워.",
	"5abe61a886f7746ad512da8d": "[Hippocratic Oath]\n만나서 반가워요. 우리가 만난 지 꽤 오랜 시간이 지났다는 건 이제 서로 잘 알 거예요. 저만큼이나 당신도 우리의 관계에 흥미를 느꼈을 거라고 확신해요. 걱정 말아요, 우정 테스트를 하려는 게 아니에요. 서방 세계 쪽 의약품 계의 큰손이 제게 연락을 했었는데 저에게 의약품을 팔 테니 외화를 달라고 하더라고요. 저를 좀 도와주면 우리의 우정도 깊어질 거라 생각해요.",
	"5abe61a886f7746ad512da99": "[Supplier]\n대체 넌 누구지, 용병? 뭐가 필요한 거야? 일거리? 하! 보험도 적용되고 임금은 계좌로 빵빵하게 받는 공무원 자리라도 찾으러 왔나? 일거리를 찾긴 개뿔! 네 머그컵을 들여다봐 아무짝에도 쓸모없는 누군가의 얼굴이 보일 거야. 뭐, 좋아. 일거리를 하나 주지. 종이 쪼가리처럼 생긴 흰색 방탄복과 짧은 TOZ 샷건을 가져와. 우리 애들에게 입을 거라도 하나 줘야 하니 말이야. 명심해, 반드시 레이드에서 구해온 신선한 걸로 가져와야 해. 알겠어? 흥정은 없어. 어쨌든, 잘 구해오기만 한다면 좀 더 이야기해 보도록 하지, \"요원\"씨.",
	"5ac2438186f77412450b42c5": "고마워, 총은 거기 테이블 위에 올려둬, 디ㅁ... 크흠, 스나이퍼 친구에게 전해주도록 하지.",
	"5ac2437986f774124836841e": "[Gunsmith - Part 3]\n내가 어렸을 때, 사람들은 나에게 목적지가 중요한 게 아니라, 목적지까지의 과정이 중요한 것이라고 했지. 하지만 만약 그 목적지가 나 자신이라면? 예를 들면 나의 반사 신경이 얼마나 빠른지, 그리고 탄창 안에 몇 발이 남았는지를 아는 능력이라면? 이런 느낌은 자네가 세상에 이빨만으로 매달려야만 하는, 살아남아야만 하는 상황에서 특히 더 잘 느껴지지. MP5 한정이 필요해.\n\n인체공학 45 이상, 수직/수평 반동의 합 200 미만, 무게 3.8kg 이하, 50발 확장 탄창, 소음기, 손전등 장착, 조준 거리 200m 이상.\n\n그리고 목적지까지의 과정이 중요한지, 목적지가 중요한지 한번 스스로 답을 생각해 보게.",
	"5ac2430486f77412450b42c4": "[Gunsmith - Part 2]\n산탄총 개조에 실패하지 않았으니, 개조 방법에 대해서는 아나 보군. 시간 절약하는 데에는 별로 도움이 되지 않았지만 말이야. 지금 거래가 불티나게 이루어지고 있고, 이게 공황 상태로 이어지지 않으면 좋겠는데. 그래도 지금 계획을 유지해야겠지, 이 상황이 오래갈 것 같진 않으니까. 좋아, 난 일을 해야겠어. 그리고 자네, 자네는 AKS-74U 한 자루를 가져오게. \n\nB-11 총열 덮개, 60발 탄창, 부피는 6칸 이하, 인체공학 수치 58 이상, 수직/수평 반동의 합 550 미만, 조준 거리 100미터 이상, 무게 3.5kg 이하.\n\n그래, 여기서 경제 지표는 아무런 관련이 없지. 자네가 이 모든 걸 기억했으면 좋겠군. 또 보세.",
	"5ac3461486f7741d6224abbb": "[Farming - Part 2]\n자네는 내가 비트코인 채굴기를 만든다는 걸 알아챘나 보군. 이리듐 위성 덕분에, 웹서핑과 밈들만 보는 것이 끝이 아니게 됐지. 온라인에서 시간을 더 쏟을수록, 새로운 시대가 도래하는 걸 알 수 있을 걸세. 정보 확산 속도에서의 변화가 모든 걸 바꿔놨어. 세상은 새로운 산업 혁명을 겪고 있네. 실제 세상이 아닌 가상 세계에서 일어나고 있긴 하지만. 우리는 독자적인 경제 체제와 법체계로 세상을 만들어 내었네. 우리 주변에서 벌어지는 일들을 봤을 땐, 난 디지털 세계가 실제 세계보다 훨씬 정직하고 낫다고 거의 확신할 수 있네. 가상 세계에서는 내가 어디서 났는지, 내 부모님이 누군지는 전혀 중요치 않아. 오직 실력만으로 인정받지. 자, 난 전원 공급 장치를 거의 완성했네. 몇 가지 디테일만 추가하면. 전원 케이블과 T자 플러그 그리고 주변기기들 몇 개만 가져다주게.",
	"5ac345e886f7741d632339f0": "내 예상보다 빨랐군, 잘 했어. 난 냉각장치 작업을 거의 다 끝냈네.",
	"5ac244ce86f7741356335af0": "[Gunsmith - Part 6]\n숨는 건 잘하는 편인가? 저격수가 찾지 못하는 수준을 넘어서 말이야. 왜, 그 영화에 나왔던 친구처럼 말이지. 브랜든이었나? 흥미롭지 않은가? 과거의 존경받던 영웅들이 지금은 어디에 있지? 왜 모두 그들은 안중에도 없고 이 혼란스러운 지금 저격수가 우리들의 영웅이 되었지? 왜 전에 거들떠보지도 않던 무기 밀수꾼들을 이제 와서 호감을 얻으려 노력하는 거지? 어떻게 생각하나? 어찌 되었든 이번 주문은 R11 RSASS 라네.\n\n조준 거리 1500 이상, 무게 6.5kg 이하, 소음기 장착, 인체공학 수치 26 초과, 수직/수평 반동의 합 300 미만.",
	"5ac2437986f774124836841b": "CQB에 딱 좋고 조용하기까지... 훌륭해, 고객도 만족하실 것 같네.",
	"5ac2438186f77412450b42c8": "[Gunsmith - Part 5]\n지난번엔 너무 열심히 떠들었군. 오랫동안 홀로 생각과 싸우다 보면 종종 일어나는 일이지. 작업 중에 이런저런 생각이 들어서 말이야. 솔직히 그 M4는 너무 잘 개조했어. 금방 떠나보냈다니 아쉽기만 하군. 최근에 BEAR 소속 PMC가 한 명 왔었는데, 스나이퍼인지 뭔지 하는 이름을 대면서 DVL-10 저격 소총이 필요하다더군.\n\n조준경 장착, 레이저 표적 지시기 장착, 수직/수평 반동의 합은 400 미만, 인체공학 수치 40 초과, 무게 6.3kg 미만, 조준 거리 2000m 이상.\n\n아주 진지한 친구였으니 자네도 최선을 다해 만들어와줬으면 좋겠군.",
	"5ac3465286f7741d6118b98a": "오, 돌아왔군. 이제 해질녘까지 조립해 봐야겠군, 고맙네. 이런 힘든 시기에 부품들을 찾으려면 정말 힘들었을 텐데 고생했어, 자넬 의심하는 건 아니니 걱정 말게.",
	"5ac3463486f7741d6118b985": "예상했던 대로, 가치 있는 물건이 바로 코앞에 있는데 사람들은 그냥 지나쳤나 보군.",
	"5ac244f386f7741356335af3": "이리 줘보게, 어떻게 만들었는지 한번 확인해 봐야지 않겠나. 그래! 이게 바로 민주주의의 무기지... 고맙네.",
	"5ac345e886f7741d632339f3": "[Farming - Part 1]\n며칠 전에, 누군가 시장에 비트코인을 잔뜩 풀어 시세를 낮추려고 하더군. 얼마나 풀어댔으면 TARGox에서 시세보다 10배 더 싼 가격으로 입찰할 정도야. 계속해서 더 싼 입찰로 경매장이 채워지는 동안에도 입찰이 지속되는군. 난 운이 좋아 몇백 개를 살 수 있었지. 그리고 오늘 아무 일도 없었던 것처럼 시세가 정상으로 돌아왔어. 우리는 시장이 이렇게 조작되는 동안 발 빠르게 행동을 취해야 하네. 자네는 이미 공장(Factory) 지리에 익숙할 테니, 거기에 몇 개의 제어판이 있는 것을 알 걸세. 그것들을 찾으려면, 붉은색 비상등을 찾아보게. 내가 냉각 장치 작업을 하는 동안, 공구 세트 몇 개를 가져가 고쳐주게.",
	"5ac3461486f7741d6224abb8": "좋아, 이리로 가져오게. 흠, 채굴을 시작하기에 충분하군. 고맙네.",
	"5ac3465286f7741d6118b98d": "[Farming - Part 4]\n어제, M4에 반사 조준경을 설치하고 있었는데, 모니터에서 웬 동네 사람이 기도하고 있는 걸 봤네. 그는 벽과 바닥에 각기 다른 표식을 그렸고, 이 표식들이 합쳐지는 원 중앙에 가서 무기들을 그곳에 놓기 시작했네. 나는 이상해 보인다기보다 완벽히 맞아떨어져 보였네. 사람들은 신에게 가장 귀중한 물건을 가지고 기도를 하기 마련인데, 그게 지금은 무기지. 일종의 종교 단체라 들었네. 어쩌면 자네도 한 번쯤 만났을지 모르겠군. 아무튼, 이제 전력 용량은 충분하네. 그래픽 카드와 쿨러를 좀 찾아다 주게. 아 참, 저번 소포 정말 고맙네.",
	"5ac3479686f774288030819b": "파벨 예고로비치는 이곳에 남기로 한 몇 안 되는 사람들 중 하나라네. 군 관련 쪽 일 때문에 남은 것인지, 떠날 시간이 없었던 건지는 모르지만 말이야. 왠지, 불법적인 사업을 하고 있는 게 아닐까 하는 느낌이 들어.",
	"5ac3468b86f7741d6118b98f": "주파수를 확인해 봤는데, 신호가 확실하게 그 타워들에 막힌 것을 확인했네. 도대체 누가 이런 걸 필요로 하는 건지 이해가 안 가는군...",
	"5ac3468b86f7741d6118b992": "[Signal - Part 1]\n어제, 누군가 부엌의 닫힌 문을 두들겨댔네. 이상하지? 난 그게 이성적으로는 불가능하다는 걸 알았네만, 내면에서는 비이성적인 공포를 느꼈네. 침대 밑의 괴물을 무서워하는 아이처럼. 그런 공포는 문명에서 멀어질수록 더 강해지는 것 같네. 사회의 일부로 타인들과 함께 있을 땐, 침대 밑의 괴물을 발견하더라도, 누군가에게 말할 수 있지 않은가. 그런데 매일 어둠 속에 혼자 있다면, 그렇게 할 수 없겠지. 괴물이 무엇이었는지는 다음에 말해주도록 하지, 이상 현상은 그걸로 끝나지 않았거든. 예를 들면, 누군가가 해안선(Shoreline) 지역에서 나의 신호를 방해하는 전파를 쏘는 것 같은 현상 말일세. 강력한 안테나 없이는 하기 힘든 일이야. 그들이 쓸만한 위성 접시 안테나나 비슷한 걸 찾아보도록 하게. 적어도 두 개가 400~450m 거리로 떨어져 있을 걸세.",
	"5ac346d786f7741d645149ef": "좋아, 신호가 깨끗하게 잡히는군. 신경망이 안정적으로 작동하고 있어. 이제 이 해충 같은 녀석들이 누군지 한번 찾아봐야겠네.",
	"5ac3477a86f7742880308197": "[Scout]\n언젠가는 이 사태를 만든 보이지 않는 손을 처리할 날이 오겠지? 인간의 가치가 명찰 하나에 갈리게 하고, 이 사태를 초래했고, 아마 더 큰 전쟁으로 만들, 그 보이지 않는 손 말이야. 최소한, 지금 모든 일은 그 전쟁의 전조 같아 보이는군. 나는 이 화학공장에서 일했던 평범한 감독관이었지. 그때가 좋았어. 나뿐 아니라 다른 사람들도 그렇게 생각했을 테지. 지금은 스캐브들이 득실거리는 무법천지가 되어버렸지만. 공장(Factory) 일부를 좀 활용하고 싶은데, 자네가 아직 쓰이는 출입구들을 좀 찾아와줬으면 하네.",
	"5ac346ba86f7741d6118b999": "[Signal - Part 2]\n지난번에 \"괴물\"에 대해 말해주기로 했었지. 괴물은 바로 컨트롤러였다네. 컨트롤러가 고장 나서 누군가 노크를 하는 것 같은 소리가 들렸던 거지. 이런 게 바로 우리가 스스로 공포를 만들어 내는 방법이지. 흥미롭게도, 만약 내가 그걸 나서서 확인하지 않았다면, 15분 내로 차단 회로가 동작해 컨트롤러는 꺼질 거였네. 그랬으면 밤에 나는 그 소리의 근원을 찾기가 어려웠겠지. 내 생각엔 그게 우리가 신문에서 보는 뉴스들이 만들어지는 방식이지 싶네. 주파수를 조정해 신호 방해기의 주인의 의심을 키우지 않고 여태까지와 비슷해 보이도록 조정할 수 있네. 자네가 몇 가지 전자 제품들을 가져다주면 도움이 될 것 같군. 사람들이 우리가 무엇을 꾸미는지 눈치채지 못하도록 조용히 물건을 구해야 할 걸세. 여기 필요한 물건 목록이네.",
	"5ac3475b86f7741d6224abd5": "좋아, 이제 집중해서 일할 수 있겠군. 정말 고맙네.",
	"5ac346ba86f7741d6118b996": "도라에몽만큼 금방은 아니겠지만, 최대한 빨리 조립해 주겠네. 그렇다고 도라에몽을 불러올 수는 없잖아.",
	"5ac346ee86f7741d6224abcd": "[Signal - Part 4]\n지난번 이야기했던 거 기억하나? 생각해 봤는데, 진짜 문명화 때문에 사람들이 친절해진 걸까? 진짜로 손을 맞잡게 된 거냐는 말이지. 우리는 내내 문명화 덕분에 삶이 쉽고 편해졌다고 믿었잖나? 신변의 안전을 지키거나 먹을 것을 손쉽게 구하게 되었고, 인간은 위협이 적어질수록 더욱 인간적으로 변하기 쉬워지지. 해답은 생각보다 가까운 곳에 있더군. 지금 타르코프의 상황이 우리가 얼마나 친절해졌는지 딱 보여주지. 생존이란 문제가 첫 번째 순위가 돼버린 지금 친절한 사람들을 찾으려면 아마 15세기 모스크바 대공국 때와 비슷할 정도라고. 아니면 더 적거나. 자네는 친절한 사람이라 생각하나? 그래, 너무 깊게 생각하지는 말자고. 이번에도 일을 한 건 해줘야겠네. 어쨌든 이것저것 기억할게 많을 테니 기억 훈련 같은 거라도 하고 오게. 나중에 연락하겠네.",
	"5ac3463486f7741d6118b988": "[Farming - Part 3]\n분쟁이 있기 전, 나는 물품들을 온라인으로 자주 주문했네. 배달은 규칙적으로 왔고, 한 번은 드론 부품을 따로따로 주문해서 조립해 본 적도 있다네. 마지막 주문은 4세트의 컴퓨터 부품이었어. 그중 2세트만이 도시에 도착했고, 지금은 세관(Customs) 구역 어딘가에 갇혀 있겠지. 자네도 눈치챘겠지만, 그것들은 굉장히 유용할 걸세. 세관(Customs)의 창고 지역을 찾아보게, 이 난리통 속에서도 멀쩡히 있을지도 모르니 말일세.",
	"5ac3475b86f7741d6224abd8": "[Bad Habit]\n흡연이 날 죽일 거란 걸 나도 알아. 근데 누가 신경이나 쓰나. 오늘 난 전력망에 지속적 부하가 가는 걸 고려해 고용량 전력 설계를 해야 하네. 하지만 지금 문제는 그게 아니라, 담배 좀 가져다주게. 모든 일이 끝날 때까지 열심히 하고 싶고, 방해받고 싶지도 않아, 그러니 약 20갑 정도, 종류를 다양하게 해서 가져다주게. 아 참, 반드시 새 제품으로 가져와야 해. 상인에게 구하지 말고 레이드에서 찾아봐야 할 거야.",
	"5ac346ee86f7741d6224abca": "원주율에서 소수점 이후에 7번째 숫자가 뭔가? IIO? 좋아, 조만간 연락하지.\n[IIO = 110(2진수) = 6]",
	"5ac346d786f7741d645149f2": "[Signal - Part 3]\n최근에 카메라를 조종하는 AI 프로그램을 만들어 보려고 했었네. 데이터베이스를 통해 얼굴 차이를 인식해 매칭하는 건 별로 오래 안 걸리더군. 그러다가 든 생각은, 만약 우리가 스스로 생각하는 정신을 AI로 만들고 자신을 인식하게 된다면 어떻게 될까? 지난 몇 년간 우리의 문명은 이전보다 더욱 인간적으로 변했잖나. 서로를 배려하고 자연과 동물을 아끼게 된 걸 보면 말이야. 인간이 의무적으로 지켜야 할 원칙과 발전할 대로 발전한 문명, 그리고 이성은 동일 선상이란 말도 있잖나? 그렇다면 높은 학습 능력으로 순식간에 진화한 AI의 정신 또한 인간적이라 여겨질까? 흥미롭지 않나? 그건 그렇고, 이번 일도 빨리 처리해야 해. 지난번에 찾은 안테나에 이 전파 교란기를 설치해 주게. 혹시 모르니까 마찬가지로 해안선(Shoreline)에 있는 타워에도 하나 설치해두면 될 것 같아.",
	"5ac3479686f774288030819e": "[Insider]\n나는 가식을 싫어하네. 뭐, 우리 모두 가면을 쓰고 있긴 하지만 말이야. 때로는 살아남기 위해서, 때로는 그저 두려워서 말이지. 자네도 알다시피 난 말을 잘 하는 편이 아니네. 낯선 사람을 대상으로 하면 더 심하지. 그런데 자네는 괜찮은 친구인 것 같군. 나와 이렇게 대화할 정도면 다른 사람도 문제없을 거란 이야기네. 결국, 지금은 이런 개인적인 친분만이 살아남는 데 도움이 되니 말일세. 만약 파벨 예고로비치가 자네를 신용한다면 아마 화약 공급책을 마련할 수 있겠군.",
	"5ac3477a86f7742880308194": "좋아, 공장이 확실히 예전보다 달라지긴 했지만, 좋은 소식이라네. 봉인된 문들이 아직 그대로 있다니...",
	"5ae44bfe86f7744d733e560f": "[Only Business]\n좋은 아침이야 친구! 이 정신 나간 옷차림은 대체 누굴 따라 한 거야? 니케? 아니면 군대? 뭐, 어쨌든, 상관없어. 민간군사기업이나 용병들에게 악감정이 있는 건 아니니 오해하지는 말아줬으면 좋겠어. 그냥 우리가 처해있는 상황이 아주 좆같을 뿐이지. 그래, 대충 알겠군. 나와 사업 얘기를 하고 싶다는 거지? 그렇다면 당연히 당신이 누군지나 알고 좀 친해져야 하지 않겠어? 간단하게 거래를 좀 하는 거부터 시작하자고. 그러다 보면 본론으로 들어갈 수 있겠지.",
	"5ae3272086f77444fd36f5e3": "손에 착착 감기는군. 아주 훌륭한 완성도야. 고객에게 무기가 준비되었다고 알려줘야겠어.",
	"5ae327d286f7745d3a7704bb": "네트워크를 교육할 방법을 찾아낸 것 같네! 아, 그래, AK 가져왔군, 고마워. 나중에 확인해 볼 테니 저기 구석에 두고 가면 돼.",
	"5ae44dd386f7744f1a7eb65d": "저격수가 따로 없구만! 정말 끝내줬어. 우리 애들이 인터체인지가 스캐브 시체로 가득 찼고 ULTRA는 조용해졌다고 하더라고. 자, 여기 보상이야.",
	"5ae44dd386f7744f1a7eb660": "[Make ULTRA Great Again]\n얼마나 많은 사람들이 ULTRA에서 시간을 보냈을지 상상해 봐. 엄마랑 아기들, 연인들, 등등 말이야. 물건도 가득가득 차 있었겠지? 와, 상상만 해도 끝내주는구먼. 하지만 더는 그렇게 붐비지 않는다는 걸 당신도 알겠지. 뭐 추억 감상 따윈 할 시간은 없으니 한탕 해보자고! ULTRA에 스캐브들이 가득 들어앉아있는 건 알고 있을 거야. 세상을 위해서, 울트라에 있는 스캐브들을 쓸어 담아 줘. 그래야 내가 우리 애들을 보낼 수 있을 테니까. 임무를 잘 완수해 준다면, 널 위한 선물을 준비해 놓을게.",
	"5ae326bc86f7742a41359302": "훌륭한 총이야. 광신도들이 무언가 일을 꾸미고 있는 것 같네.",
	"5ae326bc86f7742a41359305": "[Gunsmith - Part 7]\n내가 겨우 안정적인 인터넷과 전력을 확보하자마자, 정부에서 타르코프시로 흘러들어오는 데이터를 받아주는 IP 절반을 차단해버렸지. 이게 다 테라그룹이 \"Ebambium\" 이라는 ISP를 써서 타르코프를 불안정하게 하고 혼돈을 일으킨다는 소문 때문인 것 같은데, 내게는 광신도 놈들이 라그나로크가 온다 주장하는 개소리처럼 들리더군. 어떻게 생각하나? 이번에는 얼굴에 번개 문신을 한 친구의 Remington 870 산탄총 개조 주문이군.\n\n전술 장비 장착(레이저 같은 것), Magpul 총열 덮개 장착, 전술 전방 손잡이 장착, 인체공학 수치 58 초과, 수직/수평 반동의 합 500 미만.",
	"5ae3280a86f77444fc552709": "[Gunsmith - Part 11]\nAI 프로그램 작업을 하는데 그런 생각이 들더군. 우리랑 별반 차이가 없는 것 같은데 언젠가는 우리의 뇌세포도 이런 시스템으로 교체할 수 있게 되지 않을까? 자네는 어떻게 생각하나? 난 조만간 그런 시대가 올 것 같군. 오직 주입되는 신호와 그에 따른 반응만 확인할 수 있지, 내부에서 어떤 과정이 일어나는지는 모른단 말이네. 아마 자체적인 내부 규칙에 의해 신경 링크 같은 것들이 서로 연결되겠지. 그게 우리랑 다를 게 뭔가? 자네는 자신의 정신과 상상만이 행동을 제제할 수 있는 그런 세계에서 살아보고 싶나? 목표가 없다면 지금 우리의 삶과 다를 바는 없겠지. 게다가 영원히 살 수 있는데 그런 끝없는 목표는 어디서 얻겠나? 이번엔 AS VAL 주문이네.\n\nGL-SHOCK 개머리판 장착, AN/PEQ-15 전술 장치 장착, NSPU-M 야간 투시 조준경 장착, 30발 탄창 장착, 인체공학 수치 33 초과, 수직/수평 반동의 합 220 미만.",
	"5ae44ffe86f774149f15f4e9": "좋아, 훌륭하군, 괜찮은 물건이 있는지 봐야겠어. 스캐브들을 좀 쫓아낸 것 같던데, 우리 애들을 보내서 물건을 가지고 오라고 해야겠군.",
	"5ae327d286f7745d3a7704be": "[Gunsmith - Part 10]\n내가 루샤라고 부르는 그 AI 프로그램 말이야. 내가 조용히 있을 때는 잘 작동하는 편이네. 어떨 때는 나보고 잠 좀 자라고 잔소리하기도 하는데, 문제는 내가 혼잣말을 할 때라네. 조용할 때는 별소리 안 하다가 혼잣말을 하기 시작하면 날 방해하려고 해. 음악을 튼다거나 그런 식으로. 어쨌든 영화 같은 걸로 훈련을 시키긴 했는데 영화에서 적절한 반응이라고 나오는 것들이 나 같은 사람들한테는 전혀 괜찮지 않더군. 어떤 자극을 줘야 실제 사람을 따라 할 수 있을지 생각해 봐야겠어. 사회나 사람들한테 고정관념으로 박혀있는 것이 아니라. 또 딴 얘기로 샜군. 이번엔 AK-105 주문이야.\n\n소음기 장착, 60발 탄창 장착, 조준 거리 800미터 초과, 인체공학 수치 40 초과, 수직/수평 반동의 합은 500 미만, 무게 4.7kg 이하, 부피 8칸 이하.",
	"5ae3272086f77444fd36f5e6": "[Gunsmith - Part 8]\n이 상황에 대해서 어떻게 생각하나? 이 도시의 주민한테 닥친 이 고통이 다 사회적 행동이나 통제된 결과물이고, 이건 시작에 불과하다 생각하나? 그 번개 문신을 한 친구가 다녀간 이후로 이것에 대해 계속 생각해 봤네. 보이지 않는 손의 영향이든 뭐든 난 이 사회가 자초했다 생각해. 우리 행동들이, 비록 운동화나 사탕 무 샐러드를 사 먹는 보잘것없는 행위라도 그들이 실험실을 세우고 사업을 하는데 이바지했다는 거야. 결국, 우리의 손으로 이 지경을 만들어냈다는 말이지. 이런, 또 나 혼자 떠들고 있군. 이번 주문은 AKM이네.\n\nFortis shift 손잡이 장착, 소음기 장착, 30발 Magpul 탄창 장착, 인체공학 수치 40 초과, 수직/수평 반동의 합 350 미만, 조준 거리 800미터 이상.",
	"5ae44bfe86f7744d733e560c": "우리 가족이 된 것을 환영해, 형씨. 이제, 본격적으로 비즈니스를 해볼까?",
	"5ae44ffe86f774149f15f4ec": "[Big Sale]\n당신도 알다시피, 천 쪼가리들은 항상 가치가 있지. 전쟁이 있건 없건 간에 사람들은 여전히 그것들을 산단 말이야. ULTRA는 온갖 브랜드별 매장들로 가득 차 있다고 항상 광고해댔으니, 이제 내가 그것들을 가져가도 될 것 같은데 말이지. 가서 쓸만한 게 있는지 구경 한번 후딱 하고 오면 돼. 쓰레기들은 뒤져볼 가치도 없으니 유명한 브랜드만 찾아보라고.",
	"5ae3277d86f7745b4246b391": "[Gunsmith - Part 9]\n내가 지금 두 개의 AI 네트워크를 가지고 있는데, 하나는 데이터베이스를 통한 카메라 얼굴 인식 기능이고, 다른 하나는 암호 화폐 거래를 모니터링하고 반응하는 기능이지. 오늘부터 내 작업장의 온도, 습도, 압력 같은 수치를 모니터링하는 프로그램을 만들 계획일세. 그리고 그중에 가장 중요한 내 기분 또한 모니터링해서 반응하는 기능도 어떨지는 끝나고 한번 보자고. Zenit 부품으로 개조된 AKS-74N 주문이네. 아마도 전에 상트페테르부르크에 살던 사람한테 선물이라도 하려나 보지.\n\n인체공학 수치 55초과, 수직/수평 반동의 합 450 미만, 부피 8칸 이하, Zenit 총열덮개 장착, Zenit PT-3 개머리판 장착, Zenit 먼지덮개 장착, Zenit 제퇴기 장착.",
	"5ae4525986f7741b747a048e": "[The Blood of War - Part 1]\n최근에 특이한 사람이 다녀갔는데, 메카닉이었나 뭐였나. 입에 접착제를 바른 것 같이 말이 없던 사람이었지. 분명 어디선가 들어본 적 있는 것 같단 말이야. 아무튼, 아무것도 사지는 않았는데 기름에 흥미가 있다고 하더군. 그러고 보니 ULTRA에 독일기가 그려진 유조탱크가 있던 게 기억이 나던데. 자자, 말이 길어져 버렸네. 가서 비콘으로 표시해 줘. 그러면 내가 메카닉에게 기름을 보내줄 수 있을 테니까. 그가 값을 후하게 쳐주겠다 약속했거든.",
	"5ae4525986f7741b747a048b": "좋아, 부하들을 보내놓고 메카닉에게 알려줘야겠군. 여기 내가 준비한 작은 선물일세.",
	"5ae3277d86f7745b4246b38e": "그래, Zenit AK 준비됐나? 좋아, 거기 상자 위에 올려두게, 고마워.",
	"5ae4536b86f7741b747a04e9": "누군가 그랬지, 아름다움은 세상을 구할 거라고.",
	"5ae3280a86f77444fc552706": "소총은 완성했나? 좋아, 이리 줘보게. 내가 흥미로운 열쇠를 하나 주지, 자네가 쓰기에 유용할 거야. ULTRA 쇼핑몰에 있는 KIBA 상점 열쇠인데, 그 상점에 훌륭한 부품이 많다고 하더군. 총기 개조할 때 유용하게 쓸 수 있을 걸세.",
	"5ae454ed86f774626b445ec3": "[Sew it Good - Part 1]\n이봐, 아직도 자리를 못 잡고 있는 거야? 마침 당신이 솔깃해 할 만한 이야기가 있지. 걱정 마 이제 와서 내가 당신에게 사기를 치겠어? 이게 진짜 '거래'니까. 뭐가 좋은 건지 말은 못 하는데, 일단 발만 들여봐. 나중에 이야기해 줄게. 보라색 '필그림'이라는 이름의 가방 두 개랑 스키 마스크라고 닌자 마스크 같은 복면 두 개가 필요해. 다른 상인에게 구하지 말고 직접 구해야 해. 비밀스러운 일이라 아무도 모르게 해야 하거든 알겠지?",
	"5ae9b57d86f77432c81e2faa": "문서를 찾았다고? 정말 고마워. 이리 건네줘, 어떤 화물이 사라진 건지 확인해 봐야겠어.",
	"5ae4568186f7744a4c600479": "\"젓지 말고, 흔들어서\"(영화 007 대사) 일처리 정말 끝내주는군. 이젠 정말 거의 다 준비됐어, 물건 몇 개만 더 있으면 돼.",
	"5ae9ba1086f77415a869b400": "전부 가져왔나? 한번 확인해 보게 이리 줘보게. 이런 씨벌! 뭐가 이렇게 미친 듯이 무거운 거지?! 나중에 따로 확인해야겠군. 여기, 도와준 대가로 사례를 준비했네.",
	"5ae454ed86f774626b445ec0": "스캐브 시체에서 가져온 것 맞지? 어쨌든, 잘했어. 모든 게 계획대로 진행되고 있어. 다음 임무를 할 준비가 되면 다시 찾아와.",
	"5ae4536b86f7741b747a04ec": "[Dressed to Kill]\n최고야! 요즘 사람들은 너무 세련돼서 평화롭던 예전 그 평화롭던 시절에도 인기가 없던 상품들을 자꾸 찾으러 오지 뭐야. 종잇장에 구멍 뚫는 것 마냥 PM 권총탄에도 바람구멍이 숭숭 뚫리는 물건들을 폼이 난다고 여전히 사간 다는 게 믿어져? 그 말인즉 슨 사람들은 여전히 삶을 살고 있고 파티 같은 걸 하고 싶단 말이잖아. 그래서 말인데, 마네킹이나 선반에 모자들이 보이면 가져와 줬으면 해. 왜 그 서부영화에 나올법한 모자나 우샨카 같은 거 말이야.",
	"5ae9b1c986f7743a5736fc04": "3개 다 찾았나? 정말 고마워, 친형제 일처럼 잘 처리해 줬어. 이 문서들은 네가 상상도 못 할 정도로 정말 많이 도움 될 거야.",
	"5ae9ba1086f77415a869b403": "[Sew it Good - Part 3]\n어휴, 자네가 없었다면 난 지금쯤 일거리에 파묻혀 죽어버렸을지도 몰라. 난 그저 이 도시가 제대로 굴러갔으면 하는 마음에 정신없이 뛰어다닐 뿐이네. 좋아, 지금까지 비밀로 진행해오고 있던 내 일에 대해 알려주겠네. 나는 방탄복이나 홀스터, 방탄복같은 의류 제작 사업에도 손을 대볼까 생각 중이야. 유럽 제일의 옷 가게로서 말이지, 하하. 그러기 위해서 6B43 방탄복 안감이나 구조 같은 걸 공부하려고 하네. 그 초록색 방탄복 말이야, 자네도 알고 있지? 저번과 똑같이 개박살 난 거 하나, 좀 상태 좋은 거 하나로 두 벌 구해다 주게.",
	"5ae9b57d86f77432c81e2fad": "[Database - Part 2]\n당신이 가져와 준 서류 목록들을 한번 훑어봤는데, 내가 누군지 알잖아? 모자란 게 바로 눈에 들어왔지. 큰 화물이 하나 모자라더라고. 배터리를 싣고 있었나 본데, 안타깝게도 어딘가에 처박혔나 봐. 물류 서비스 회사들은 보통 그런 상황들을 모두 기록해두지. OLI 물류 사무소에 가보면 화물의 경로나 마지막 배송지가 남아있지 않을까? 한번 가서 정보 좀 찾아봐.",
	"5ae4568186f7744a4c60047c": "[Sew it Good - Part 2]\n잘 지내고 있어? 지난번엔 깔끔하고 빠르게 좋은 물건으로 구해줘서 놀랐어. 자, 이제는 좀 진지하게 들어야 해. 이번 일은 007 주인공들처럼 처리해 줘야 해. Gzhel 방탄복이 필요한데, 하나는 완전 개박살이 난 걸로, 다른 하나는 그것보다는 약간 좋은 상태인 걸로 필요해. 어디서 구하는지는 네 자유야, 할 수 있겠지?",
	"5ae9bf2886f774703201f136": "진심으로 고맙네 형제여! 의류 쪽 말고 다른 급한 일이 있어서 지금은 시간이 없으니 나중에 확인해 보겠네. 물건은 저기 구석에 놓아두게.",
	"5ae9c05d86f77427153c7f99": "정말 찾은 건가? 정말 고맙네 친구. 혹시라도 쓸데없는 생각하고 있는 건 아니겠지? 내 사업을 도와줄 중요한 책이니 수작 부릴 생각은 안 하는 게 좋을 거야.",
	"5ae9b1c986f7743a5736fc07": "[Database - Part 1]\n형씨 어서 오게나. 마침 좋은 생각이 떠올랐지 뭐야. 울트라의 재고에 관한 정보를 입수하면 존나게 대단할 것 같지 않아? 품목과 원산지, 그리고 물량까지! 그런 기록 관련으로 일을 하기도 했거든. 작거나 땡처리하는 매장에서는 없을 거야. 그런 곳들은 보통 게으름뱅이들이나 관리하니까. 그렇지만 큰 매장들이나 소매 체인점들은 반드시 기록을 남기지. Goshan 이나 다른 매장들을 확인해 봐. 당신이 찾아주면 정말 고마울 거야.",
	"5ae9e06286f7741e755650a6": "고마워, 덴한테 가지러 가라고 말해 놓을게.",
	"5ae9c32886f774703201f16a": "[No Fuss Needed]\n자, 의뢰할 게 하나 있다네. 여기 받게, 이전에 말했었던 테라피스트에게 줄 쪽지라네. 별 내용은 아니고, 그냥 우리의 거래 관계가 적힌 거랄까? 하지만 명심해두게, 만약 그녀가 이 쪽지를 내가 써줬다는 사실을 들키면 그 자리에서 찢어버릴 거야. 그녀와 호감을 좀 쌓고 신뢰를 얻은 뒤에 건네주라는 말이지. 그리고 잃어버리지 말게, 두 번은 안 써줄 테니까.",
	"5ae9bf2886f774703201f139": "[Sew it Good - Part 4]\n그래, 지난번에 가져온 방탄복들로 공부를 해봤는데, 들인 노력에 비해서 꽤나 깊게 방탄복을 알아버린 것 같네. 나중에 좀 더 필요해지면 그때도 도와줄 거지? 자 이번엔 전술 리그가 필요하다네. 몇몇은 구하기가 생각보다 까다로운 편이지만, 자네라면 간단하겠지? 회색 [BlackRock] 과 초록색 [TV-109]가 각각 두 개씩 필요하다네. 다른 상인들에게 구하지 말고, 자네가 직접 구해와야 하네.",
	"5ae9e06286f7741e755650a9": "[Gratitude]\n당신에게 평화가 깃들기를(Salam). 의뢰할 게 있다네. 친구 하나한테 물건을 좀 보내고 싶은데 말이야. 이 아르샤비르가 아직 널 잊지 않고 있다고 한번 상기시켜줄 때가 됐거든. 군인은 아니고, 그냥 매트릭스에 나오는 주인공처럼 옷 입는 걸 좋아하는 친구라네. 아니면 가슴 털 수북한 스파이처럼, 오스틴인가 뭔가 여하튼 선글라스 낀 친구 있지 않나? 삼림(Woods)에 있는 선착장에 놓고 오면 그 친구가 가지러 갈 걸세. 내가 말해 놓겠네. 아무도 못 찾게 드럼통 같은 곳 사이에 숨겨놓으라고. 아 참, 쉬마그는 반드시 초록색으로 가져가야 돼!",
	"5ae9c25086f77415a869b604": "[Charisma brings success]\n내가 친구로서 조언을 하나 해주자면, 거래에서 가장 중요한 건 바로 첫인상이라네. 병신 마냥 찐따나 얼간이처럼 행동하지 말라는 뜻이지. 여자에게만 먹히는 게 아니라 고객들도 껌뻑 죽는다니까? 이건 비밀인데, 뭐 그냥 말해줘도 상관없겠지. 요즘 병원의 수석 치료사인 엘비라하고 작게 거래를 하고 있다네. 연줄을 대줄 수는 있는데 자네의 카리스마 레벨이 좀 높아야 할 것 같아. 지금 가면 그 사람이 당신을 거들떠보지도 않을 테니까 말이야. 진정한 남자가 되어 돌아오게.",
	"5ae9c25086f77415a869b601": "워 워, 진정하게, 난 자네 편이라고! 미안하네 잠깐 장난 좀 친 거야. 정말로 카리스마를 마스터한 것 같군, 아주 좋아. 그럼 이제 본격적으로 비즈니스를 해볼까?",
	"5ae9c05d86f77427153c7f9c": "[The Key to Success]\n좋은 하루 되길 바라네! 우리가 같이 거래한 지 꽤 지나서 그런가, 진짜 내 형제같이 느껴진다네. 그래서, 형제로서 말이야, 솔직하게 이야기해 주게. 혹시 책 읽는 걸 좋아하는가? 내가 어렸을 땐 책이라면 종류 불문하고 손에 잡히는 건 전부 읽었었지. 그런데 지금은 사업을 위한 진지한 책이 필요하다네. 물론 쉽게 구하기 힘든 희귀한 책이지만, 자네는 지옥에서 악마도 잡아올 수 있는 사람이지 않는가. 좀 특수한 종류의 섬유에 관한 의류 디자인 서적들이 필요하다네. 거의 모든 군용 의류들은 아라미드 원단을 사용하는데 이게 다루기가 까다롭더군. 아라미드에 관련된 책이 있는데, 2권으로 구성된 걸로 알고 있다네. 얻을 수만 있다면 큰 자산이 되어줄 걸세. 나들목(Interchange)에 있는 서점들을 확인해 보게, 분명 거기 있을 거야.",
	"5ae9e3f386f774346013b847": "[Sales Night]\nULTRA에서 스캐브들 혼쭐낸 거 기억하지? 그때보다 지금이 더 심각해졌어. 온갖 쓰레기 같은 놈들이 다 몰려온다는데 가서 정리 좀 해줘야겠어. 정말 필요한 일이니 부탁해.",
	"5ae9e4fc86f77443f2500fe1": "그래, 이런 게 진정한 전사지! 부하들을 모아서 물건을 챙겨오라고 해야겠네. 자 여기 보상일세. 자넬 위한 방탄복도 새로 입고되어 있으니 한번 확인해 보게.",
	"5ae9e4fc86f77443f2500fe4": "[Supervisor]\n당신에게 평화가 깃들기를(Salam). ULTRA를 돌아다니며 매점들이랑 계산대에 얼마나 많은 돈통이 있는지 봤나? 싸그리 털어오는 건 당연히 불가능한 노릇이지만, 적어도 현찰들은 가져올 수 있을 거라 생각했다네. 위험을 자초할 생각은 없어서, 안전하게 Goshan에서 돈만 꺼내고 튀려고 했는데, 모조리 잠겨있더라고, 좆같게. 그래서 자네에게 의뢰할 게 있다네. 계산대를 열 수 있는 열쇠를 가져다주게. 그러면 아무에게도 보여주지 않았던 존나 쿨한 계획에 참여할 수 있게 해주겠네. 형제로서 말이야! 열쇠는 어디서 구하든지 상관없네. 그냥 가져다 주기만 하면 돼.",
	"5ae9c32886f774703201f167": "문제없이 잘 넘어간 모양이지? 잘했네.",
	"5ae9e3f386f774346013b844": "와, 귀신? 투명인간? 도대체 뭐야?",
	"5af5886186f774153d712bb6": "123",
	"5af5886186f774153d712bb9": "123",
	"5af5886186f774153d712bb8": "123",
	"5af5886186f774153d712bb7": "123",
	"5b486c9386f7744a08514b1b": "[Gunsmith - Part 12]\n예전에 KIBA 총포상 주인을 만난 적이 있는데, 별로 좋아하지도 않는 사우나까지 따라가게 되었지. 부둣가에서 다이빙한답시고 다리까지 부러뜨린 놈이었어. 그 유쾌한 친구는 여기 타르코프에 에어소프트 서바이벌장 하나 차리는 게 꿈이었다고 말하더군. 이 도시가 세계에서 제일가는 전장으로 변했으니 그 친구의 소원대로 이루어진 셈 치자고. 그 꿈과 다른 점은 날아온 총알이 머리를 꿰뚫을 수 있냐 없냐 정도의 사소한 차이겠지. 자, AK-102 개조 주문이야.\n\nRotor 43 제퇴기 장착, Magpul AFG (Olive Drab) 전술 손잡이 장착, Zenit Klesch-2U 전술 조명 장착, 인체공학 수치 42 초과, 수직/수평 반동의 합 465 미만, 조준 거리 500미터 이상, 부피 8칸 이하.",
	"5b486c9386f7744a08514b18": "하루 종일 눈이 먼 상태로 있고 싶지 않으면 전술 조명은 켜지 말게! 아무튼, 잘했어, 상자 위에 올려두게.",
	"5b486ce586f7744882493785": "어서, 이리 줘 봐. 고객한테 최대한 빨리 넘겨야 하네. 자네가 이 MPX를 만드는 이유를 아무에게도 말하지 않았을 거라 믿지. 그래, 이제 고객에게 행운이나 빌어줘야겠어.",
	"5b486ddf86f7744ba00f2237": "[The Blood of War - Part 2]\n왔어? 요즘 좀 어때? 건강해 보이니 다행이네. 장비들은 제쳐놓고 말이야, 요새 디젤 연료에 관심이 당기는데, 첨가제 몇 개만 좀 가져와 줄 수 있어? 왜 그 휴대용 발전기 같은 거에 효율 좋아지라고 꽂아 넣는 연료첨가제 말이야. 이미 살 사람이 정해져 있으니 가져와 주기만 한다면 바로바로 돈이 될 거야. 꼭, 직접 레이드에서 발견한 새 제품으로 구해다 줘. 그럼 또 보자고, 형제여.",
	"5b486d0e86f7744f4b12d78f": "고맙네. 아무 곳에나 놓으면 돼. 지금은 좀 바쁘니 나중에 보자고.",
	"5b486d0e86f7744f4b12d792": "[Gunsmith - Part 14]\n루샤가 거짓말을 탐지할 수 있게 만들고 싶은데, 못해도 90%의 정확도만 나와준다면, 바로 어제 우리 경제특구의 이익과 밝은 미래를 확신하는 자신들의 이상과 숭고한 목표를 상세히 말하던 그 모든 정치인과 테라 그룹 거물들의 이야기를 듣는 게 흥미로웠을 걸세. 그중 얼마가 잘 포장된 거짓말이었을까? 내 생각엔... 전부인 것 같네. 이번에는 AKMN 소총 MOE 에디션 주문이 들어왔네.\n\nMOE 총열 덮개(검은색) 장착, MOE 개머리판(검은색) 장착, MOE 권총 손잡이(검은색) 장착, Rotor 43 제퇴기 장착, Magpul M-LOK AFG 전술 손잡이 장착, 수직/수평 반동의 합 340 미만, 인체공학 수치 44 초과, 무게 5kg 이하, 조준 거리 500미터 이상.",
	"5b486e2a86f7744a08514b1c": "진심으로 고마워, 잘 갖다주도록 할게. 주얼리 종류는 많으면 많을수록 좋지. 그 새끼도 정말 좋아할 거야.",
	"5b486d3e86f7743780259fd1": "소총은 준비됐나? 좋아. 내 생각엔 자네가 스나이퍼의 진짜 이름이 디마라는 걸 이미 알아차린 것 같은데 맞나? 내가 저번에 실수로 흠흠... 아무튼, 그에 대해선 다른 사람들에게 절대 말하면 안 된다네. 무슨 말인지 이해했을 거라 믿고 있겠네.",
	"5b486ce586f7744882493788": "[Gunsmith - Part 13]\n좋아, 급한 주문이 하나 들어왔어. 어떤 사람이 잠깐 들러서 공장에서 사람들을 데려와 기숙사 근처에 자리를 잡은 르샬라와의 문제를 해결하고 싶다고 했네. 그에게 MPX를 한 자루 만들어 줘야 해.\n\nAR-15 Tactical Dynamics Skeletonized 권총 손잡이 장착, Annihilator 소염기 장착, Steiner LAS/TAC 2 전술 조명 장착, 조준 거리 300미터 이상, 인체공학 수치 52 초과, 무게 4kg 미만, 수직/수평 반동의 합은 250 미만.\n\n그 누구에게도 자네가 이게 필요한 이유를 말하지 말게. 르샬라의 귀에 들어가기라도 하면 그리 썩 좋진 않겠지. 게다가 공장에서 일하기 전에는 군인이었던 그의 부하들은 성격이 엄청나게 더럽거든.",
	"5b486d8686f77450c05449c6": "전시장에 넣고 싶을 정도로 훌륭하군! 정말 걸작이 탄생했어.",
	"5b486e2a86f7744a08514b1f": "[Living high is not a crime - Part 1]\n당신에게 평화가 깃들기를(Salam). 최근에 어떤 딜러의 지인을 만났지. 손가락엔 병뚜껑만 한 보석이 박힌 반지들을 끼고, 양복도 쫙 빼입은 존나 대단한 새끼였어. 한번 모임에서 그놈을 본 적 있는데, 그때도 BMW를 몰고 왔었지. 자기 말로는 전쟁이 나든 안 나든 지 집구석은 삐까뻔쩍 해야 한다 하더라고. 뭐, 보나 마나 그 새끼가 자는 은신처 같은 곳 말하는 거겠지. 그래서 말인데, 그 새끼랑 좀 친하게 지내고 싶으니 장식품들을 좀 갖다 줬으면 해. 아, 그리고 그놈 집에 놓게 롤러 시계도 하나 찾아봐. 나만 믿어, 분명 이럴 때 저런 부류의 사람들과 친하게 지내는 건 도움이 될 거라니까.",
	"5b486d3e86f7743780259fd4": "[Gunsmith - Part 15]\n이번 주문은 스나이퍼를 위한 거라네. 그가 MRE, 부싯돌, 배터리와 물이 들은 가방을 챙긴 걸로 보아 그가 한 주간 삼림(Woods) 어딘가에서 악당 사냥을 할 것 같이 보이더군. 지금은 내 은신처에 뒀지만 말이야. 아무튼, 이번에는 M1A가 필요하다고 했네.\n\nUltimak M8 마운트 장착, Nightforce ATACR 7-35x56 소총조준경 장착, Aimpoint Micro T-1 반사 조준경 장착, Holosun LS321 전술 장치 장착, 인체공학 수치 20 초과, 수직/수평 반동의 합 400 미만, 무게 7.3kg 이하.",
	"5b486fbf86f77450c0544c16": "오 가져왔어? 끝내주는군! 이 모든 화학약품을 만지고도 손이 멀쩡하던가? 아무튼, 이제 범생이 놈들이 일할 차례네.",
	"5b486e6186f7744a08514b24": "물건을 잘 받았다고 연락이 왔다네, 정말 잘 해줬네 형제여. 내가 말했지, 모두 순조롭게 진행될 거라고. 약속했던 대로 보상받아 가게.",
	"5b486e8e86f77448824937ad": "어서 오게. 신호가 아주 잘 잡히고 있네, 부하들을 보내 차량을 수거하라고 했다네. 도와줘서 고맙네.",
	"5b486e8e86f77448824937b0": "[Minibus]\n다시 볼 수 있어서 반갑네. 바로 본론으로 들어가자고. 요새 물건을 갖다주는 일이 꽤나 힘들어져 버려서 말이야. 그렇다고 당나귀에 짐을 얹고 다닐 수는 없는 노릇이잖아? EMP 폭탄이라도 터졌는지 대체 멀쩡한 차가 하나도 없단 말이지. 아무리 고치려고 해도 외부에서 들어왔던 차량이 아니면 굴러가지를 않으니 원. 아마 나들목(Interchange) 지하 주차장에 노란색 미니버스들이 좀 있는 걸로 아는데, 가서 세대 정도만 비컨으로 마킹 좀 해줬으면 좋겠어. 내 밑에서 일하는 수리팀이 가서 보고 쓸만한 외부 부품들을 가져와서 차량들을 고칠 수 있게. 너무 박살 난 건 빼고, 깔끔해 보이는 거로 부탁해.",
	"5b48700686f7744f4b12d7f2": "[Vitamins - Part 2]\n왔으면 빨리 들어와, 지금 문제가 생겼어. 네가 가져온 상자들 안에 있는 게 체리 콜라라도 되는 줄 알았는지, 내 부하 몇 명이 뜯어보려고 하다가 그걸 들이마시고 뿅 가버려서 이 똥통 같은 세상하고 하직하기 직전이야. 이건 존나 심각한 문제야. 게다가 난 아직도 이 거지 같은 물건이 무슨 용도인지를 모르겠다고! 아무튼, 난 보호 장비가 필요해. 뭐라 부르더라, 방똥면인가 뭔가 하는 거 있잖아, 그 주둥아리에 뒤집어씌워서 시체로 만들만한 물질들로부터 보호하는 거. 물론 그 방 뭐시기는 누군가가 직접 검증을 해봐야 하지만, 내가 그 위험을 감수할 수는 없으니, 대충 그걸 쓰고 다니는 멍청이들로부터 뺏어오라고. 타르코프에 이 난리가 터졌을 때, 스캐브들이 창고를 털어서 그것들을 왕창 챙긴 다음, 머저리처럼 그거를 쓰고 다니거든. 방탄이라도 되는 줄 아나 보지, 돌대가리들 같으니라고. 아 맞아! 그것들을 찾으면서, 채혈 세트들도 좀 같이 찾아봐. 저 들이마시고 뿅 간 놈들을 빨리 조치 하지 않으면, 진짜로 가버리게 생겼거든.",
	"5b486e6186f7744a08514b27": "[Hot Delivery]\n이봐, 우리의 거래가 위험한데도 당신이 무사히 돌아오는 걸 보니 참 좋아. 하지만 모든 내 고객들이 너처럼 하지는 못하더라고. 한 놈은 주유소에서 피 웅덩이 속에서 죽어있더군. 그 말은 좆같은 새끼들이 우리 고객들은 지갑이 두둑하다는 걸 알고 있다는 뜻이지. 그래서 다른 고객들은 그런 습격을 받을만한 탁 트인 곳들을 피하더라고. 그렇지만 그런 점이 우리의 '거래'에서 문제점이 될 리는 없겠지? 사람들이 물건을 가지러 오지 않는다면 물건이 사람을 찾아갈 수밖에 없지. 주문서에서 품목과 수량을 확인해서 나들목(Interchange)에 숨기고 와. 헬멧(6B47) 2개, 헤드셋(Peltor ComTac 2) 2개는 Avokado 매장 어딘가에 숨기고, 가장 중요한 Gzhel 방탄복 2개 또한 나들목(Interchange)에 있는 무대 근처 쓰레기 더미에 숨겨놓고 오면 될 거야.",
	"5b486ddf86f7744ba00f2234": "오, 좋아 이리 줘. 사실 너도 알아냈겠지만, 이 물건 메카닉이 요청하더라고, 오늘 바로 보내야겠어. 도와줘서 정말 고마워.",
	"5b48704286f7744a14343905": "이 기술들은 분명히 나 같은 사람들이 쓰라고 만든 게 아닐 거야. 화질도 거지 같고, 신호는 구더기 같지만, 그래도 카메라를 설치해 준 덕분에 몇몇 탐스러운 '뚠뚠이'들을 찾았다고. 좋아, 큰 도움이 됐어!",
	"5b4870a386f7744d06237e0a": "마침내 가져왔군! 좋아, 나도 네가 실망하지 않을 만큼 보상해 줘야겠군. 자동차 주변에 USEC들은 안 보이던가? 뭐, 상관없겠지.",
	"5b486fbf86f77450c0544c19": "[Vitamins - Part 1]\n아아, 너로군. 한동안 안 보여서 죽은 줄만 알았는데, 마치 다이하드의 주인공 마냥 버젓이 다시 나타났군. 아무튼, 살아있으면 된 거지. 자, 들어봐. 사람들이 암시장에 새 물건들이 돌고 있다 하더군. 화려하게 생긴 화학 상자 안에 들어있던 거라는데, 마치 네 새끈하게 잘빠진 소음기처럼, 그런데 조금 더 스케일이 큰 거지. 그 안에 뭐 신종 마약이 들어있는지 비타민 B가 들어있는지, 알 방법이 없더라고. 그래서 우리가 그걸 찾아보자고. 내 감으로는 그 폴리킴에서 굴러 나온 그 파란 깡통들이 관련이 있는 거 같은데, 어디까지나 감일 뿐이지. 리조트에서도 그 통들을 본 적 있고, 그리고 내 똘마니 중 하나가 말하기를 인터체인지(Interchange)에 있는 EMERCOM에서도 하나 봤다고 하더군. 근데 그놈이 약에 취해 있었으니, 잘못 봤을지도 모르지. 자, 얘기가 너무 길어졌네. 나한테 그 통 몇 개만 가져와 봐. 그 안에 뭐가 들어있는지 알아낼 똑똑한 샌님들도 몇 명 대려다 놨으니까.",
	"5b4870a386f7744d06237e0d": "[Lend lease - Part 1]\n야야, 빨리 와봐, 큰 건수 하나 물었다고! 이쪽 근방에 외국 드론 몇 대가 추락했다는 건 들었지? 맘씨 좋은 양반들이 나보고 거기서 부품 몇 개를 수거해 달라 하더라고, 제어기였나 뭐였나. 난 그게 뭔지도 모르고, 솔직히 말하면 좆도 신경 쓰지 않아. 내가 유일하게 아는 건 그걸 구해오기만 하면 그 사람들이 빳빳한 지폐 다발로 보상해 준다는 것과, 그 사람들이 우리가 그걸 뜯어서 기술을 캐 가는 것 따위는 원하지 않는다는 것뿐이지. 그 드론들이 아마 추락하며 이미 다 조각났을 것 같지만, 조사해 볼 만한 가치는 있지. 명심해, 지휘부랑 연락이 끊기기 전에는, 그쪽은 USEC들이 러시아 기체들에서 자이로 센서들을 수거해 오라고 명령을 받던 구역이야. 즉 네가 수색해야 하는 곳은 예전에 그놈들 앞마당이었던 곳이지. 자본주의자 새끼들이랑 일하는 건 영 아니꼽지만, 뭐 애국심이 밥 먹여 주나? 아무튼, 내가 알기로는 USEC들이 자주 보이던 곳이 해안선(Shoreline) 쪽이랑 삼림(Woods)인데, 이곳을 먼저 확인해 보는 게 좋을 거야.",
	"5b48700686f7744f4b12d7ef": "좋아, 시작하자고! 내 똘마니들이 저 채혈팩 쪼가리에 들어있는 유전자 조각들로 회복되면 좋겠다만, 선택의 여지가 없군.",
	"5b4870d386f7743780259ff3": "스캐브들이 좀 얌전해졌어. 갑자기 놀부가 빙의해서 더 내놓으라고 하지만 않으면 좋겠네. 하지만 그래도 내 손실이지, 네 손실이 아니잖아? 잘했어!",
	"5b48704286f7744a14343908": "[Informed Means Armed]\n여, 안녕! 밥은 먹었냐? 뭐 하나 말해줄게. 내가 이쪽 구역에 잘 정착해서 살고 있는데, 요즘 좀 이상한 기분이 든단 말이지. 내 말은, 당장 내일 여기서 무슨 일이 터져도 이상하지 않잖아? 됐다, 못 들은 걸로 하자. 내가 뭐 요즘 우울증이라도 걸린 것인지... 아무튼, 요점은 내 주변에서 무슨 일이 일어나는지 좀 더 잘 파악해야 할 필요성을 느꼈단 말이지. 내가 카메라를 숨길 만한 사각지대 몇 곳을 알려줄게. 이런 기계 쪽은 내가 잘 모르니, 내 부하들한테 자세한 설명은 들으라고. 카메라들은 메카닉한테서 살 수 있을 거야. 그 사람이 파는 걸 여러 번 봤거든. 당연하지만, 걔한테 무슨 용도 인지는 입도 뻥긋하지 마.",
	"5b4870d386f7743780259ff6": "[Chumming]\n일거리 하나 하고 싶으면 빨리 들어와! 네가 심어놨던 그 카메라들 말이야, 드디어 밥값을 했다고. 스캐브 놈들과는 우호적인 관계를 유지하면서, 목표로 했던 놈은 찾았으니까. 음, 내 생각에는 가장 평화롭게 끝내는 방법은 그놈들한테 먹잇감을 좀 주는 게 좋을 거 같아. 지금은 그 쓰레기들이 미쳐 날뛰고 있어. 그 버러지 같은 놈들이 아무나 막 쏴 재끼고 다니니까 내 고객들마저 겁먹고 떨어져 나더라고, 썅. 그런데 웃긴 게 뭐냐면, 그 도둑질이나 하고 다니는 버러지들이 다 다른 갱단 소속이라, 다 따로 접근해야 한다는 점이지. 그래서 일단 금목걸이를 3개씩 쥐여 주고, 얘기를 좀 해보려고. 그런데 목걸이가 부족하더라고. 그래서 일 처리가 깔끔한 너를 불렀지. 너라면 아무렇지 않게 구해다 줄 수 있잖아? 내가 어디다가 놓을지 알려 줄게. 그리고 인터체인지(Interchange) 쪽에 PMC들이 싸돌아다니지 못하게 해, 왜냐하면 목표물들이 금목걸이를 찾기도 전에 뒤져버리면 곤란하잖아.",
	"5b55a3fd86f77469823e8121": "Your offer was sold {buyerNickname}",
	"5bc477dc86f7744fd57fafeb": "[The Tarkov Shooter - Part 1]\n여기 있었군그래. 이 수많은 레이드를 거치며 오래 살아남을 수 있는 건 단 두 사람뿐인 거 같네. 하나는 자네고, 다른 하나는 스나이퍼라는 사람이지. 그는 임무를 믿고 맡길만한 신뢰할 만한 사람을 찾고 있다네. 그가 말하길 사람을 테스트해 보는 가장 좋은 방법은 20발 탄창을 달고 있는 M1A가 아니라, 볼트액션 소총을 이용해 기계식 조준경으로 최소한 40미터 거리 이상에 있는 것을 얼마나 잘 맞추는지를 보는 거라 하더군. 만약 이 시험을 통과한다면, 다음에 또 이야기해 볼 기회가 생기겠지. 그는 진지한 사람이고, 진지한 일들에 투입할 사람이 필요하다 하더군. 어떻게 생각하나? 자네가 적임자라 생각하나? 타르코프의 총잡이로서 자신을 증명해 보게. 만약 이 시험에 통과한다면, 내가 자네를 스나이퍼와 접선시켜주겠네.",
	"5bc477dc86f7744fd57fafe8": "그래, 아직 자이체프같아진 느낌은 안 드는가? 스나이퍼는 첫 테스트 결과에 만족하는 것 같더군, 그러면서 다음 임무를 준비하러 갔다네.",
	"5bc47a2386f7743920281689": "나쁘지 않아. 심지어 나도 그렇게 정확하게 쏘긴 힘들걸세. 나도 이젠 늙은 거지. 자네가 저격하러 나간 동안, 스나이퍼는 자넬 위한 다음 테스트를 준비하러 갔다네.",
	"5bc47df886f7741e6b2f3328": "[The Tarkov Shooter - Part 3]\n예전 경험에 비추어 봤을 때, 자네는 꽤 총을 잘 다루는 모양이군. 스나이퍼에게 자네에 대해 얘기를 했더니, 자네의 반응속도를 시험해 보고 싶다더군. 영화 \"좋은 놈, 나쁜 놈, 이상한 놈\" 본 적 있나? 그걸 리볼버 대신 볼트액션 소총으로 재현하는 거지. 물론 여기에서의 삶이 영화 같진 않지만, 순간적인 반응속도와 위치 선정은 총격전에서 매우 중요하다네. 특히 시가지에서 말이야. 만약 이번에도 살아서 돌아온다면, 카우보이 모자도 하나 가져가게나. 이 근처에 하나 있던 거 같은데 찾아놓도록 하지. 좋은 놈이 될지, 나쁜 놈이 될지, 이상한 놈이 될지 자네가 직접 골라보는 것도 재미있을 걸세.",
	"5bc480f886f7741b09231869": "준비됐나? 그럼 다시 일하러 가보세. 스나이퍼가 자넬 위해 아주 흥미로운 걸 준비했다네.",
	"5bc47a2386f774392028168c": "[The Tarkov Shooter - Part 2]\n내 친구 중 샤벨스키라는 친구가 있는데, 그는 전쟁소설 작가였네. 나 또한 종종 그의 책을 읽으며 빠져들곤 했었지. 최근에 그는 전 시리즈의 책에 대한 권리를 팔았고, 그들은 그걸로 영화를 만들었네. 하지만 그 이후로 힘든 상황들을 겪게 되자, 그는 영화사로부터 돈을 더 받기를 원했다네. 심지어 여기 타르코프에서 괜찮은 싸움꾼 몇 명을 찾아봐 달라고까지 말했지. 내가 보기에는 전 세계가 우리 도시를 잊은 것 같다네... 그들은 용병이 필요할 때만 가끔 우리를 신경 써주고, 일이 잘 풀려갈 때는 신경을 끄곤 하더군. 스나이퍼의 두 번째 임무를 치를 준비는 됐나? 이번엔 다리와 머리를 40미터 이상의 거리에서 맞춰야 한다네.",
	"5bc4839f86f7746b5a283eb5": "저격수들 간의 싸움에서는 반칙이 존재하지 않지. 잘했네.",
	"5bc4829786f774105516c76a": "잘 했네 올빼미. 야간의 약탈자 놈들을 쏙쏙 골라잡았군.",
	"5bc47df886f7741e6b2f3325": "약속했던 모자 받게! 이제 다음 테스트가 자넬 기다리고 있다네.",
	"5bc480f886f7741b0923186c": "[The Tarkov Shooter - Part 4]\n스나이퍼가 준 임무들이 쉽지 않았을 텐데, 자네가 살아있다니 놀랍군. 앞으로 스나이퍼가 더 많은 일거리를 줄 테니, 단단히 준비하게나. 내가 자네에게 해주고픈 조언은, 볼트액션 소총을 다루는 기술을 더 연습하라는 것이네. 준비가 되면 그때 다시 오게.",
	"5bc0c06486f7740a5c291e84": "Puki V Ruki",
	"5bc4859286f7746ea2758571": "[The Tarkov Shooter - Part 7]\n목표물을 무력화시킬 땐 안전한 거리에서 소리 없이 죽이는 것이 훨씬 더 효과적이라네. 다음 시험은 이런 종류의 일을 연습하는 걸세. 소음기를 가지고 적당한 거리에서 적들을 맞춰보게.",
	"5bc4829786f774105516c76d": "[The Tarkov Shooter - Part 5]\n나는 이 사태뿐만 아니라 그 이후에 어떤 일이 닥쳐도 살아남을 수 있도록 필요한 물건들을 준비해 놨다네. 많은 생존자들 또한 어느 정도는 준비해 놨지만, 내 추측으로는 이 위기는 더 악화될 것 같네. 특히 음식, 물, 연료가 말이야. 모두가 따뜻하고 건조한 은신처를 원하니 말일세. 내 생각에는 자네가 운 좋게도 스나이퍼의 눈에 든 모양이야. 그가 말하길 밤 시간 세관(Customs)에서 자네를 시험해 봐야겠다고 하더군.",
	"5bc4839f86f7746b5a283eb8": "[The Tarkov Shooter - Part 6]\n스나이퍼가 자주 말하는 것처럼, 저격수들을 상대하는 최고의 도구는 같은 저격수일세. 물론 실제 전투에서 이런 경우는 흔치 않지만, 항상 상대 또한 고도로 훈련받고 잘 준비하고 있는 저격수라 생각하게. 그는 똑똑하니, 까다로운 위치를 잡아서 자네를 제거하려 할걸세. 그가 전문적으로 훈련된 군인이 아니라, 전직 사냥터 지기 정도만 돼도 이 정도는 가능하지. 자네는 상대 저격수를 압박해서, 그가 먼저 모습을 드러내게 만들기만 하면 된다네. 그러면, 그의 목숨은 곧 자네가 차지하게 되겠지. 자, 여기까지가 내가 자네에게 전달하도록 요청받은 사항이네. 이제 자네가 처리해야 할 것에 대해 알려주겠네. 몇몇 스캐브들이 조준경이 달린 소총을 구해서 옥상이나 바위 위로 올라가는 경우가 많다네. 마치 자기들이 진짜 저격수라도 된 것처럼 말이야. 자네가 처리해야 할게 바로 그 녀석들이라네.",
	"5bc4859286f7746ea275856e": "어느 방향에서 사격하는지 모를 때 적들은 정말 무력해지지. 잘했네.",
	"5bc4898e86f7746b7978fe35": "[The Tarkov Shooter - Part 8]\n자네는 고전 문학들을 좋아하나? 왜 러시아에 한 번도 와보지 못한 사람들이 도스토옙스키의 소설들에 열광한다 생각하나? 난 이 테라그룹 사건이 발생하기 전까지 한동안 그게 궁금했었지. 난 테라그룹의 임원진과 그들이 우리에게 벌인 일들이 고전 소설과 굉장히 비슷하다 생각하네. 그러한 일들은 사람들이 거짓말과 배신 같은 행위와 비이성적이고, 논리적으로는 설명할 수 없는 자기희생 같은 행위가 공존하는 사회가 아니라면 벌어질 수 없다 생각하네. 그리고 마침 타르코프 시에서는 다른 곳에 비해 그런 일들이 비일비재하지. 도스토옙스키가 이에 관해 글을 적었는데, 그런 사람들은 다른 사람을 위해 온 힘을 다해 사는 동시에, 다른 사람을 죽이는 데에도 온 힘을 다할 수 있다 하더군. 때때로 우리는 이 사실을 잊곤 하지. 스나이퍼의 다음 요청은 개인적인 의뢰라네, 무슨 뜻이냐면, 돈으로 바꿀 수 없는 빚을 만들어 두는 셈이지.",
	"5bc4898e86f7746b7978fe32": "똑똑하게 행동할 수 있을 만큼 똑똑하지는 않았나 보군. 구식이더라도 좋은 볼트액션 소총이 도움이 되기도 하고 말일세. 스나이퍼는 아직 따로 연락이 없어서 다음 임무가 나오기 전까지 잠시 기다려야 할 것 같네. 준비가 되면 자네에게 연락하지.",
	"5bdac0b686f7743e1665e09e": "당신이 플리마켓에 등록한 {soldItem} {itemCount} 물품을 {buyerNickname} 님이 구입했습니다.",
	"5bdac06e86f774296f5a19c5": "아이템이 판매되지 않았습니다",
	"5c0bd03386f7746fe16dbbaa": "좋아, 나쁘지 않군. 아마도 이젠 조용해지겠지. 거기다 그 쥐새끼들은 밤에 기어 나오기 전에 다시 한번 생각하게 될 거야. 여기 보상이야. 좋은 밤 좋은 꿈 꾸길 바라네.",
	"5c0bd95686f77479cf22c2f5": "[Test Drive - Part 1]\n오랜만일세! 제안을 하나 하지. 난 메카닉에게 서방제 소총 한 무더기를 주문하였다네. 사실 난 서방제 총보다는, 조국의 총이 더 좋다네, 그것들은 마치 오래된 전사의 영혼이 담겨있는 기분이 들거든. 어쨌거나, 여기 Hybrid 46 소음기와 Trijcon REAP-IR 열화상 조준경이 달린 M1A가 있네. 이걸 자네가 한번 테스트를 해봤으면 좋겠군. 이왕이면 스캐브들을 처리하는 데에 쓰지 말고, 실전에서 사용해 보면 좋겠네. 이 소총 한 자루를 줄 터니 잃어버리지 않게 조심하게나. 가격이 꽤 나가니, 잃어버리면 자네가 물어줘야 하네. 그러면 한번 잘 사용해 보게나.",
	"5c0bbabb86f77466d96707a3": "이런 씨발, 목 위에 달아둔 건 장식이야? 도대체 왜 총을 쏴 재낀 거야? 분명 그 새끼들이 우리를 기숙사 근처에 얼씬도 못하게 할 거야. 꽤 오랜 시간 동안 경계병력을 배치해둘게 분명해... 대체 씨발 이제 어떻게 거짓 정보를 흘릴 거냐고, 어?",
	"5c0bc93186f77459d871478d": "정말 잘해줬어! 진심으로 존경스럽군! 재밌는 일거리가 생긴다면, 널 최우선으로 불러주지.",
	"5c0bd95686f77479cf22c2f2": "그래서, 어떤 느낌인가? 좀 쓸만한 장난감 같아 보이나? 좋아, 이리 줘보게. 이건 도와준 대가야. 계속 연락하겠네, 아마 테스트해야 할 물건이 좀 더 들어올 것 같네.",
	"5c0bbabb86f77466d96707a2": "전부 끝내주게 준비된 것 같군! 내 친구들은 이미 잠복 중이고, 그 약탈꾼 놈들에게는 최고이자 최후의 선물이 될거야. 도와줘서 고마워.",
	"5c0bd03386f7746fe16dbbad": "[Insomnia]\n안녕하신가, 제군! 잠은 편히 잤나? 괜찮았다고? 허나 타르코프 사람들은 그러지 못하지. 나는 밤에 부하를 보내면 목적지까지 안전히 갈 수 있을 거라고 확신했네, 하지만 어떤 골치 아픈 쥐새끼 같은 놈이 이걸 꿰뚫어 보곤, 대낮인 마냥 부하들을 약탈했더군. 그놈들한테 벌써 세 명이나 잃었네. 요컨대, 이 밤도둑놈들 좀 처리해 줬으면 좋겠군. 하지만 조심하게나, 그들은 장비가 좋을 테고. 게다가 야간투시경은 장난감처럼 쉽게 구할 수 있는 게 아니니 말일세...",
	"5c0bc93186f77459d8714790": "[Silent Caliber]\n어이, 안녕하신가? 그 있잖아, 가끔은 누군가를 조용히 효율적으로 쏴 재껴야 할 때가 있잖아, 특히 CQC 상황에서. 난 그럴 때마다 12 게이지를 항상 애용하지. 난 도대체 왜 BEAR랑 USEC 놈들이 이걸 안 쓰는 것인지 모르겠네. 완전 새끈하게 잘빠진 놈인데 말이야. 너도 그렇게 생각하지? 소음기 하나 달고 가까이 가서 목표물에 한방 맥이면! 크으! 옆방에 있던 놈은 무슨 일이 일어난 것인지도 모를걸? 엄청나게 은밀하고 강력하게 한방 꽂아 넣는다고. 내가 네 \"재능\"을 어디다 활용해야 잘 활용했다 칭찬받을지 고민할 동안, 넌 이 무기를 마스터하고 있어봐.",
	"5c0bbabb86f77466d96707a5": "[Bullshit]\n그래, 이번일 때문에 널 불렀어. 내 부하들 속에서 끄나풀 한 마리를 찾았거든. 이 개새끼가 내 쪽의 보급망과 사업 아이템들을 몽땅 유출하고 있더라고. 그래서 난 이게 무슨 씨발 같은 일인지 알아봤지. 내 부하중 하나가 뒷조사한 바로는 그 새끼가 세관(Customs) 기숙사 쪽에 자리 잡은 놈들과 한패라 하더군. 내 계획은 바로 걔네한테 개소리를 넘기는 거지, 내 \"다음 상품\"에 대한 개소리를 말이야. 그리고 그 새끼들이 보기 좋게 낚이는 순간, 내 부하들이 기습해서 다 닦아내는 거지. 중요한 건 이 정보를 슬쩍 흘리러 갈 때, 등신마냥 \"내가 첩자요\" 하고 나불대지 말고 그놈들로 위장해서 조용히 놓고 와야 해, 알겠지? 다리 근처에 불탄 빨간 자동차에 낚시용 고급 정보를 듬뿍 담아둔 플래시 드라이브가 하나 있을 거야. 얼간이 같은 부하 놈들이 쫄아서 그쪽에 놓고 냅다 줄행랑을 쳤거든. 그걸 주워다가, 그 새끼들이 낚이기 좋게 SV-98과 롤러 시계를 함께 숨겨둬. 그리고 스캐브들은 건들지 말고, 일이 끝나면 조용히 빠져나와.",
	"5c0bdb7c86f77422c8027f43": "[Flint]\n잠깐 시간 괜찮아? 너도 보다시피 너의 동료 PMC들은 참 힘든 시간을 보내고 있는 거 같구먼, 약한 놈들은 살아남기 힘들지. 하나 더 말해주자면, 사실 강한 놈들도 진짜 좆같은 상황에 빠지면 파리처럼 죽어나가지. 공황 상태에 빠지거나, 아니면 손발이 막 벌벌 떨리거나, 알게 뭐야. 그 꼬락서니면 결과는 뻔하지. 내가 너랑 같이 일하고 있긴 하지만, 네 뒷바라지까지 하게 만들지 말라고.",
	"5c0d0d9586f77433ec4de6c7": "[Athlete]\n당신도 아시다시피, 저는 의사로서 제 책무를 다하기 위해 어떤 힘든 상황에서도 아픈 사람들을 치료해왔어요. 그러니, 당신이 종종 제 심부름을 해주는 만큼, 저는 당신이 건강한지 확인해야겠어요. 앞으로도 안심하고 다른 부탁들을 할 수 있도록 말이죠.",
	"5c0be15086f7746f016734ab": "솔직히 말해서, 자네가 성공할 거라고 확신하지 못했네. 자네는 확실히 평범한 사람들과는 다른 것 같아.",
	"5c0bdb7c86f77422c8027f40": "바로 그거야! 이제 어떠한 거지 같은 상황이 오더라도 바지에 오줌을 지리진 않겠군.",
	"5c0d0d9586f77433ec4de6c4": "솔직히, 당신의 일 외적인 부분들도 믿어도 될지 확신이 서지 않았어요.",
	"5c0bde1a86f7747bcb347d52": "인정하지, 정말 놀랐네. 처음 일을 맡길 때부터 똑똑하다고 생각은 했었는데, 역시나였군.",
	"5c0bde1a86f7747bcb347d55": "[A Shooter Born in Heaven]\n전문가와 아마추어의 차이점이 뭔지 아나? 업무에 적절한 방식으로 접근하는 능력일세. 예를 들면, 엄청난 거리에서, 일반적이지 않은 방법으로 능력 있는 전사들을 처치하는 것 같은... 무기와 부품을 고르는 것뿐만 아니라 다른 요소들도 중요하지. 그래서, 디마와 난 자네가 정말 전문가인지 확인하고 싶다네.",
	"5c0be15086f7746f016734ae": "[Psycho Sniper]\n잘 지냈나? 전해 듣기로는 자네가 저격수가 되기로 마음먹었다던데. 저격수로서 일하는 데에는 끈기와 인내심, 그리고 목표 의식을 필요로 한다네. 하지만 다른 중요한 요소들 또한 많이 존재하지. 한 번은 디마가 나에게 뭐라고 한지 알고 있나? \"아무나 총을 쏠 수는 있지만, 극히 일부만이 진짜 저격수가 된다\"라고 했다네.",
	"5c0d0f4186f774363760aef3": "아주 좋소! 자네 덕분에 고객들이 행복해하겠군. 여기 보상일세.",
	"5c0be61786f7744525260758": "가져오셨나요? 저쪽 구석에 두세요. 조심해요, 굉장히 깨지기 쉬운 물건들이에요. 만에 하나 진료소 계획이 실패하더라도, 이 물건들에 관심 가질만한 사람들을 몇 명 알고 있어요. 저와 당신만 알고 있자고요. 왜 이 비싼 물건들을 낭비하겠어요?",
	"5c112dad86f77465c36be0c6": "[Scavenger]\n교전에서는 일분일초가 황금과 같지. 당신의 몸을 지키는 것이 물론 중요하지만, 좋은 물건들을 들고 탈출하는 것 또한 중요하지 않겠어? 사격정도야 누구나 연습하면 가능하지만, 그 후에 물건들을 가지고 살아나오는 건 다른 얘기지. 그건 재능이야. 자네도 그런 재능을 가지고 있지 않나?",
	"5c0be61786f774452526075b": "[Private Clinic]\n안녕하세요, 젊은이. 의사로서, 지금처럼 어려운 시기에도 히포크라테스 선서는 지켜져야 한다 생각해요. 그래서, 저는 진료소를 열려고 해요. 이럴 때일수록 건강 관리는 더더욱 중요해요. 그러나 진료에 필요한 장비들이 부족하네요. 필요한 장비들의 목록을 드릴게요. 또한, 저는 누구하고 경쟁하려고 이 일을 하는 것이 아니니, 다른 제삼자와 협력해서 빚을 만드는 일이 없도록 해주세요. 물론, 가져와 주신다면 확실히 보상해 드릴게요.",
	"5c0d0f4186f774363760aef6": "[Lend Lease - Part 2]\n어서 오시오. 당신도 알다시피 타르코프 시에는 두 가지가 존재하지. 아무도 모르는 것과 아무나 알고 있는 것. 많은 것들이 숨겨져 있지만 개중에는 스캐브가 털어간 것들도 많소. 내 고객들은 그런 행위를 별로 좋아하지 않소. 그들이 신경 쓰는 것은 오직 최첨단 기술이 덜 떨어.. 아니, 엉뚱한 놈들의 손에 들어가지 않게 하는 것이오. 그래서 그놈들이 찾기 전에 우리가 먼저 빼 와야 하오. 그곳에서 가지고 나온 원본이어야 하니 실수하지 마시오. 되팔이나 암거래로 얻은 것들은 아무짝에도 쓸모없소. 당연히 구매자들은 돈다발을 준비하고 있으니 준비된 리스트에 있는 것들을 구해오시오.",
	"5c1129a586f774656777d1a6": "이제야 말이 통하는군! 나는 인두기를 챙기고 작업하러 가겠네. 그리고 자네도 알다시피 시장 또한 안정되었네.",
	"5c11424286f77461fd4d9582": "가지고 왔어? 좋아, 그나저나 다음엔 뭘 가져다 달라고 할지 걱정이야. 설마.. 다이아몬드 변기? 진짜 그 친구가 원한다면 한번 찾아보긴 해야겠지만 아무튼, 도와줘서 정말 고마워.",
	"5c11424286f77461fd4d9585": "[Living high is not a crime - Part 2]\n어서 와! 르샬라랑 거래하던 그 친구 기억나? 그 왜 저번에 우리가 이것저것 챙겨준 친구 있잖아. 이젠 그 새끼가 럭셔리한 삶에 아주 맛이 들려버린 모양이야. 이번엔 골동품을 좀 갖다 달라고 하네. 꽃병이랑 찻주전자로 말이야. 꽃병은 그렇다 치고, 찻주전자는 도대체 왜 필요하다는 거야? 뭐, 거래는 거래일 뿐이지. 가격은 잘 쳐줄 거야. 모든 물건은 네가 직접 레이드에서 찾은 싱싱하고 깨끗한 것으로 가져와야 해.",
	"5c112dad86f77465c36be0c3": "이제 당신이 가방에 돈다발을 쑤셔 넣고 돌아올 수 있다는 걸 확신할 수 있겠네.",
	"5c11412586f7745f60313bf2": "고맙군 고마워, 애들을 보내 기름을 빼돌릴 수 있는지 알아봐야겠어. 그나저나 삼림 쪽 상황은 어땠나? 연료 근처에 사람이 돌아다니진 않았나?",
	"5c12428d86f77406fa13baf6": "[Grenadier]\n안녕하신가, 제군. 일은 잘되고 있나? 자네 총을 꽤나 쏜다 들었네, 나도 내 눈으로 직접 본 적도 있고 말일세. 하지만 총 대신 수류탄이라면? 얻어걸리지 않는 이상, 자네의 직감과 두뇌가 필요할 걸세. 자, 이제 수류탄을 들고 타르코프를 시끌벅적하게 만들러 가보게나.",
	"5c12428d86f77406fa13baf3": "좋아, 사지는 아직 멀쩡하게 다 붙어있구만! 임무도 잘 수행했고. 여기 보상받아 가게.",
	"5c12a6a086f77456f7429b85": "벌써 끝나셨나요? 보다시피, 실제로 효과가 있었어요. 그들의 우두머리가 이제 제법 공손하게 말하더라고요. 저보고 뭐라 하지 마세요, 이 세상에서는 그런 쓰레기하고도 협상해야 할 때가 있으니까요.",
	"5c12457886f77468cf6f7345": "[Perfect Mediator]\n자네도 알듯이 요즘 상황이 좋지 않다네. 누구도 믿을 수 없지. 누군가가 배신자일 수도 있고, 잠입한 스파이일 수도 있지. 지금까지 자네가 행동으로 입증한 바로는, 자네는 믿을만한 사람인 것 같네. 이제, 난 수시로 정보 전달을 맡길 사람이 필요하네. 나뿐만 아니라 모든 사람이 신뢰할 수 있는 사람이 말이지. 다른 상인들과 이야기해 보고 그들의 신뢰를 얻게. 우리 서로에게 유익할걸세.",
	"5c11412586f7745f60313bf5": "[The Blood of War - Part 3]\n당신에게 평화가 깃들기를(Salam). 어서 오게. 제재소 근처에서 찾은 물건을 나에게 갖다주는 친구가 있다네. 그 친구가 기름통들로 가득 찬 아무도 모르는 은신처를 알려줬어. 누가 그 은신처를 만들었을까? PMC들? 아니면 스캐브? 아니면 그 잔당들일 수도 있지. 뭐 그 기름통들이 가득 차 있는지 비어있는지는 모르겠지만 확인할 가치는 충분하지 않겠나? 삼림(Woods)으로 가서 연료가 보관된 3곳을 찾아서 마커를 설치해 주게. 메카닉이 채굴장에 쓸 기름이 필요하다며 돈을 다발로 약속했거든.",
	"5c12457886f77468cf6f7342": "이제야 말이 통하는군! 이제 누가 같이 일할 적임자인지 확실히 알았으니, 모든 일이 순조롭게 잘 풀릴 걸세. 여기 약소하지만 우리의 협업을 기념해서 작은 선물을 하나 준비했네.",
	"5c12350786f7745c8b0203f2": "[Setup]\n거짓 정보가 보기 좋게 먹혔군! 그들은 우리 거래를 습격하려다가, 오히려 걔네가 뒤통수를 얻어맞았지. 낄낄. 그런데 이제 그 벌레들이 우리 쪽으로 막 쳐들어오려 하더라고. 그 갱단 놈들은 옷도 깔맞춤 했더라고, 우샨카에, 스캐브 조끼에, MP 산탄총으로 말이야. 무슨 어중이떠중이 피에로 집단도 아니고, 안 그래? 그러니, 그걸 안 써먹을 이유가 뭐겠어? 너도 그들인 양 위장을 하고 (스캐브 조끼, 우샨카, MP-153/133 산탄총) PMC들을 족치고 다녀봐. USEC 나 BEAR 어느 쪽을 족쳐도 상관없어. 그 PMC들이 빡돌아서 걔네를 족쳐버린다면, 우리에겐 어부지리지.",
	"5c13946186f774210563ecc3": "아, 자네 왔군? 윗선에서 아주 마음에 들어 했소! 스캐브들도 뜸해졌고 언론도 조용해졌소. 덕분에 우리가 일했다는 멋진 사진도 좀 찍었지. 아주 고맙소!",
	"5c12350786f7745c8b0203ef": "내 부하들이 말하길, 세관(Customs)에서 3차 세계대전이 벌어지고 있다더군! BEAR랑 USEC들이 스캐브들을 보이는 족족 도축해버리고 있어! 아주 훌륭한 작품이야. 여기 약속했던 보상 받아가.",
	"5c1129a586f774656777d1a9": "[Fertilizers]\n자네 왔는가. 무슨 일이 일어나는지 알고 있는가? 자연스러운 것인지 아니면 모종의 음모인지는 모르겠지만, 비트코인이 나락으로 떨어지고 있다네. 애초에 비트코인 사업 자체가 음지에서 시작했지만 뭐, 우리가 할 수 있는 건 살릴 수 있는 데로 살려보는 수밖에 더 있겠는가? 본론으로 들어가자면, 최근 내 채굴장이 버그에 프리징에 문제투성이이네. 고치는 데 필요한 전선과 축전기를 좀 가져다주게나. 시스템 안정성을 개선하기 위해 손을 좀 볼 생각이네.",
	"5c13997e86f774210563ece0": "아주 잘했소. 당신은 틀림없이 훌륭한 가이드가 될 것이오! 나중에 손님들이 당신에게 일을 더 맡길 수도 있을 것 같은데, 일단 지금은 보상부터 챙기시오.",
	"5c13946186f774210563ecc6": "[Peacekeeping Mission]\n신문 기사를 본 적 있소? 최근 언론사들이 파란 헬멧이 제대로 된 절차도 없고 일도 하지 않는다는 소문을 퍼트리는 것 같소. 그 씹어먹을 염병할 놈들... 내가 기자들을 좆같이 여기는 이유지. 하지만 이렇게 하면 간단하게 신뢰를 되찾을 수 있소. 당신이 유엔군 이름으로 스캐브 갱단들을 족치면 언론들은 깔끔하게 처리될 것이오. 내가 필요한 장비들을 좀 챙겨주겠소.",
	"5c13997e86f774210563ece3": "[The Guide]\n오, 왔소? 당신에게 제안할 일거리가 하나 있으니 어서 들어오시오. 거물급 인사들이 이곳을 방문할 텐데 전문적인 안내 실력과 필요 없는 질문 따윈 하지 않는 인재가 필요하오. 그들이 돈을 두둑이 준비했다고 하는데, 한번 해보겠소? 만약 하겠다고 하면 내가 당신을 추천하겠소.",
	"5c12a6a086f77456f7429b88": "[Decontamination service]\n당신에게 매우 중요한 제안이 있어요. 매우 악독한 스캐브 한 무리가 인터체인지(Interchange)를 점거하고 있어요. 그들이 없다면 세상이 더 안전해지겠죠. 하지만 조건이 있어요 - 2M 방독면이나 GP-5 방독면을 착용하고 처리해 주셔야 해요. 뭐, 그들에게 주는 교육의 일환이라 생각하세요. 어쩌면 그 쓸모없는 사람들이 다시 좋은 쪽으로 돌아설지도 몰라요. 어쨌든, 그들에게 누가 그들을 죽이고 있는지 각인시켜야 하니, 가능하면 가까운 거리에서 처리해 주세요.\n",
	"5c13a99d86f77463932d9bc2": "정말 가져와줬군! 하하! 정말 고마워! 한번 가까이서 봐도 되겠나?",
	"5c13997e86f774210563ece1": "운이 없었군... 나도 이게 쉬운 일은 아니라는 걸 알고 있소. 그래서 인재가 필요한 이유지.",
	"5c13a99d86f77463932d9bc5": "[Import]\n최근 들어 흥미로운 장치 몇 개를 찾았네. 첫 번째는 외제에서 들여온 대용량 저장 장치 같아 보이고 두 번째는 리더기 종류 같더군. 아주 흥미로운 장치들이야. 특히 중요한 점은 내가 여태껏 본 적이 없던 장치들이라는 것이지. 봉쇄를 뚫고 들어온 물건이거나, 비밀 창고 같은 데에서 유출된 물건일 거야. 확실한 건 국산품은 아니니, 난 후자에 돈을 걸지. 아, 그리고 굉장히 귀한 물건이기 때문에, 반드시 자네가 직접 찾아와야 하네. 되팔이 따위는 절대 믿어서는 안 되네. 분명 그들은 사기를 칠걸세. 찾아오기만 한다면 내가 확실히 보상해 주지.",
	"5c1a4e1286f774072447df2b": "젊은 양반, 혹시 {location} 지역에 가신 건 아니시죠? 그쪽은 제한구역인데다 아직도 위험해요. 무엇을 두고 오셨든 간에 빨리 잊으시는 게 좋을 거예요.",
	"5c1a533f86f77438bd2bfc6d": "테라그룹 지역에서 잃어버린 모든 것은 사라진 것으로 간주해요. 그래도 당신이 크게 다친 것 같진 않아서 다행이네요.",
	"5c1a4cc786f77435a060f47a": "도대체 어디서 물건을 잃어버린 건가? 부하들이 샅샅이 뒤져보았지만, 자네가 잡동사니를 잃어버렸다는{location} 지역에 먼지 한 톨 없었다고 하더군.",
	"5c1a4d5286f77431700f6134": "그래, 내가 보기에 자네는 테라그룹의 봉쇄된 지역에서 장구들을 잃어버린 것 같군. 내 부하들은 일반적으로 그곳에 가려 하지 않으니 자네 장구는 분실처리된 것으로 받아들이게.",
	"5c1a52c686f77431740a3839": "{location} 지역에서 당신이 장비를 잃어버려서 내 부하들에게 장비를 찾아달라 부탁했는데, 부하들은 연락이 두절되고 끝내 돌아오지 못했어요.",
	"5c1a4ccf86f774072447defe": "내 부하들을 {location} 지역에 보냈다만 그 누구도 돌아오지 않았네 마치 증발한 것처럼 말일세.",
	"5c5d950686f7747a777ade0f": "[Collector]\n아, 너로군. 동네에 소문난 말썽꾸러기. 그래, 난 너에 대해서 잘 알고 있지. 그리고 한 가지 배워 두는 게 좋을 거야. 너만이 유일한 사람일 거라 착각하지 마. 세상에는 너 말고도 사람들이 많고, 어쩌면 너보다 훨씬 실력 있을지도 모르지. 그들은 어디든 돌아다니고, 자신들의 거래만을 신경 쓰고, 몇몇 물건들을 남기고 가지. 그리고 중요한 점은, 내가 그 물건들을 원한다는 거지. 찾기 힘들겠지만, 찾아만 온다면 만족스럽게 보상해 주지. 단, 모든 물건은 네가 직접 레이드에서 찾은 물건이어야 해. 다른 상인들에게서 구하지 않은 걸로 말이야. 걱정 마, 난 사람들이 거짓말을 하고 있는 건지 아닌지 알 수 있어.",
	"5c5d950686f7747a777ade0c": "다 찾아왔나? 좋아. 정말로 너 자신이 쓸모 있다는 걸 증명했군. 약속한 대로, 보상을 가져가.",
	"5d25af0f86f77443e55d1454": "한 유명한 사람이 이렇게 말하더군. \"나비처럼 날아서 벌처럼 쏴라.\" 물론 이번에 자네가 직접 겪어봤으니 잘 알겠지. 그래, 방탄판이 없어지니 몸이 홀가분해지는 걸 느낄 수 있었나? 정말 빠르게 움직일 수 있다면, 쓰레기를 처리하는데 방탄판 정도는 없어도 충분하다네.",
	"5d24b83286f7743d2612b6f8": "고맙네. 지금 시기에 음식은 정말 구하기 힘들지. 이게 없으면 살아남을 수 없으니 말이야. 좋아, 시간이 나면 다시 찾아오게, 이제 자네와 사업 이야기를 해볼 수 있겠군.",
	"5d2496bd86f77425cc4e9478": "[Introduction]\n이리 오게, 마침 자네를 기다리고 있었네. 몇 시간 전, 내 오랜 친구인 예거가 나에게 줄 꽤 쓸모 있는 정보가 있다고 연락했었네. 암호화된 정보가 담긴 편지는 프리오제르스크 삼림 보호 구역에 숨겨두었다고 하더군. 예거가 그 물건이 정확히 어디에 있는지를 특정하지는 않았지만, \"사냥꾼이 사냥감을 기다리는 곳을 확인해 보게\"라고 힌트를 남겼네. 그걸 가져오면 예거를 소개해 주지.",
	"5d25af0f86f77443e55d1457": "[The Survivalist Path - Unprotected, But Dangerous]\n안녕하신가! 어서 와서 앉게나. 우리가 나아가야 할 길은 절대 쉽지 않다네. 저 역병 같은 것들과 싸우는 것은 위험하고, 그들을 상대하려면 독특한 기술들이 필요하지. 예를 들자면, 빠르고, 은밀하고, 날렵하고, 치명적인 그런 기술들 말이야. 상대를 우회하고, 그들의 앞마당에서도 그들을 압도할 수 있어야 하지. 자네의 오랜 친구인 방탄복에 연연해서는 절대 이런 기술들을 익힐 수 없지. 그러니, 더 중요한 일을 하기 전에, 이것들을 습득하도록 하세.",
	"5d2496bd86f77425cc4e9475": "가지고 왔나? 잘했어. 그래, 자네는 예거와 일할 가치가 있어 보이는구만. 그는 자네를 위한 충분한 일거리들을 제공할 거야.",
	"5d25b6ce86f77443ff46b9ee": "[The Survivalist Path - Thrifty]\n안녕하신가! 제때 맞춰서 왔군, 마침 나도 사냥에 나갈 준비를 하던 참이네. 내 부탁 하나만 들어주게. 일이 아니라, 우정의 증표로써 말이야. 내가 돌아오는 길목에, 자네가 휴식처 몇 곳을 마련해 줬으면 좋겠군. 반드시 안전한 장소를 골라서 러시아 전투식량과 물 한 병을 가져다 놔주게, 알겠지? 그리고 예상치 못한 상황이 닥쳤을 때 어떻게 헤쳐 나올지 항상 생각해두게.",
	"5d25b6ce86f77443ff46b9eb": "말한 대로 해줬나? 고맙네. 마침 여행 갈 준비를 끝냈는데, 떠나기 전에 왔군. 며칠 후에 보세, 친구.",
	"5d26042386f77443ff46d19a": "훈련이 어려워질수록 전투에서는 더 쉬워진다고 많은 사람들이 이야기한다네. 이 기술은 정말 쓸모 있을 걸세, 내가 보증하지. 자네의 훈련이 거의 끝났다네. 이제 사냥꾼이 될 준비가 된 것 같군.",
	"5d24b83286f7743d2612b6fb": "[Acquaintance]\n안녕하신가! 난 자네를 긴 시간 동안 지켜보았네, 그러면서 자네가 저지른 선행과 악행들을 알게 되었지. 이 힘든 시기에, 예전과 같은 사람으로 남기는 어려운 일이야. 자네는 길을 선택해야겠지. 그리고 나는 이 사회를 좀먹고 어둠으로 이끄는 염증들을 청소하는 사람이지. 자네가 나와 함께해 준다면 정말 고마울 거야. 메카닉이 자네의 행적에 대해서 알려주며, 나와 함께할만하다 하더군. 지금 이 거리에서 일어나는 일들을 더는 두고 볼 수만은 없네. 처음에는 은신처에 숨어서 이 모든 일이 지나가는 것을 기다리는 것이 최고라고 생각했지. 하지만 저 깡패들이 우리 도시에 저지르는 수많은 살인과 강도질을 보고 있으니, 더는 참지 못하겠더군. 그러니, 난 정말로 자네의 도움이 필요하네. 그전에, 먼저 보급품들을 좀 가져다줄 수 있겠나? 자연 속에서 은둔하며 살다 보니 식량이 다 떨어져 가네.",
	"5d25c3e886f77444001e2840": "세상에 그렇게 오래 버틸 수 있다니! 여기 마실 거리를 준비해놨네. 체력부터 회복하게나.",
	"5d25a9e486f77443e3514eba": "Сам видишь времена пошли жёсткие помощи ждать неоткуда, а что нас не убивает делает сильнее.",
	"5d25c85586f77408251c4225": "해결했나? 정말 잘했네. 자네의 훈련도 거의 끝나가는군. 이대로만 계속해 준다면, 예상보다 빨리 이 도시를 바로잡을 수 있겠어.",
	"5d25d4cb86f77443e55d2f76": "[The Survivalist Path - Cold Blooded]\n이리 오게, 자넬 위한 훈련이 하나 있다네. 언제나 어떤 상황에서든 자기 통제력을 유지해야 하지. 총알에 맞았는지, 술에 취했는지는 중요하지 않네. 중요한 것은 그런 상황에서 통제력을 잃거나 공황에 빠진다면, 죽는다는 거지. 그리고 손이 떨리는 상황에서도 정확하게 사격할 수 있어야 하네. 자네가 손떨림을 극복할 수 있는지 증명해 보게.",
	"5d25dbd086f77443e625e383": "[The survivalist path - Zatoichi]\n내가 하나 알려주겠네. 만약 상대의 눈이 멀었다면, 그가 자네에게 할 수 있는 것은 아무것도 없다네. 그가 얼마나 좋은 무장을 갖췄던지 말일세. 이건 자네에게도 똑같이 적용되네. 오직 숙련된 기술과 자신감만이 이런 상황을 헤쳐나가게 해주지. 자넨 어떤가? 앞이 보이지 않는 상황에서도 침착함을 유지할 수 있겠나?",
	"5d25cf5d86f77408251c422a": "성공했나? 훌륭해! 자네가 흘린 땀만큼 피를 적게 흘릴 수 있다네! 너무 기뻐하지는 말게나, 자넬 위한 임무가 더 남아있으니 말일세.",
	"5d25dbd086f77443e625e380": "살아남았군? 누구도 예측하지 못했을 걸세.",
	"5d25cf5d86f77408251c422b": "그래, 실패했다고? 그 경험이 자네에게 교훈이 될 걸세. 실수를 되새기며 다시 시도해 보게나.",
	"5d25c3e886f77444001e2843": "[The Survivalist Path - Zhivchik]\n안녕하신가 전사여! 사냥은 계획대로 잘 진행되었네. 자네가 나를 위해 준비해 줬던 물은 정말 큰 도움이 되었네. 그나저나, 자네는 갈증을 얼마나 잘 견딜 수 있나? PMC가 물 없이 얼마나 오래 견딜 수 있는지 한번 보여주게.",
	"5d25c85586f77408251c4228": "[The Survivalist Path - Wounded Beast]\n어서 오게. 혹시 곤란한 상황에 부닥쳤으나, 그 상처를 치료할 시간이 없는 상황에 빠져본 적 있나? 대부분의 그런 위험 상황에서는 자신을 통제하는 기술이 생존의 핵심이라 할 수 있지. 이건 요즘 같은 어려운 상황 속에서 매우 중요한 기술일세. 자네가 고통을 어떻게 견디는지 보여주게.",
	"5d25cf5d86f77408251c422d": "[The Survivalist Path - Tough Guy]\n자네도 알다시피, 전투는 사냥과도 같다네. 오직 두 가지 선택만이 있을 뿐이지 - 사냥꾼이 되거나, 사냥감이 되거나. 그리고 자네가 사냥꾼이 되기로 결심했다면, 발각되지 않고 사냥감을 추적하는 법을 배워야 하네.",
	"5d25d4cb86f77443e55d2f73": "그래, 손떨림도 극복했다고? 훌륭해! 솔직히, 자네가 성공할 거라고는 생각하지 못했네. 이번 임무는 정말 어려웠거든.",
	"5d27080886f77469ef0f8955": "교훈을 얻었는가? 훌륭하군. 잘 보게, 적을 무장해제할 수 있는 방법은 다양하다네.",
	"5d26f9f086f77469ee70ac2f": "[The Huntsman Path - The Trophy]\n오, 자네인가? 자네에게 부탁할 아주 특별한 것이 있다네. 저기 사람들이 르샬라라고 부르는 후레자식이 하나 있다네. 이 개자식과 함께하는 깡패 놈들도 강도질과 살인을 하며 같이 머무르고 있지. 그를 죽이고, 그의 권총을 증표로 가져오게나. 메카닉의 수집품에 잘 어울릴걸세.",
	"5d25fd4c86f77409de05bba9": "[The Survivalist Path - Eagle-Owl]\n내가 이전에 한 기사에서 읽은 바로는, 인간의 눈은 어둠에 적응할 수 있다 하더군. 사실, 내가 이전에 순찰을 돌 때, 다리가 거의 부러질 뻔했었네. 확실히 난 이제 와서 적응하기에는 나이가 조금 많아. 하지만 자네는 아직 젊어. 야간 시력을 훈련한다면, 우리가 헤쳐나가는 데 큰 도움이 될 거네. 참고로 편법은 쓰면 안 된다네! 야간투시경이나 열화상 조준경 같은 건 쓰지 말라고!",
	"5d27080886f77469ef0f8958": "[The Huntsman Path - Controller]\n어서 들어오게나. 사냥꾼으로서 한마디 하자면, 사냥감을 계속 통제하에 두는 것은 매우 중요한 일일세. 가장 위험한 짐승일지라도, 눈을 가려버린다면 더는 위험하지 않지. 이는 사람에게도 마찬가지네. 그가 두더지 마냥 눈이 멀었다면, 그가 총을 들고 있다 한들 누가 신경 쓰겠나? 자네가 적의 눈을 제대로 멀게 할 수 있는지 보여주게.",
	"5d27018e86f77469ef0f8950": "잘못된 길로 들어선 순간, 그들은 죽음을 자초한걸세. 자넨 올바른 일을 한 거야, 고맙네.",
	"5d25fd4c86f77409de05bba6": "몇 명이나 있었다고? 그걸 모두 \"장비\" 없이 처리했다고? 인정하지, 자넨 정말 훌륭한 사냥꾼이야.",
	"5d2739d386f77445710a8077": "레이더들이 연구소와 군사시설 근처에서 활동하고 있다라... 제발 또 다른 전쟁이 시작되는 게 아니었으면 좋겠군, 이미 충분히 난장판이지 않나. 어쨌든, 지금 당장은 우리가 해결할 수 있는 문제는 아닌 것 같네.",
	"5d27018e86f77469ef0f8953": "[The Huntsman Path - Woods Cleaning]\n반갑네! 이 숲에서 몇 년간 사냥하며 배운 것은, 동물들이 사람들보다 더 인정 있다는 사실이지. 그리고 이번 일을 겪으며, 사람 간의 인정은 개만도 못하다는 것도 배웠지. 저 밖에는 내가 상상도 할 수 없는 짐승 같은 존재들이 많네. 그것들은 더 이상 사람도, 동물조차도 아니고, 그 이하의 존재들이지... 그것들이 우리 도시를 파괴하는 걸 지켜보고 있을 순 없네. 이젠 움직여야 할 때야.",
	"5d272b9086f774070261ec20": "[The Huntsman Path - Justice]\n자네인가? 다시 보니 반갑군. 사냥감을 사냥해 본 적이 있나? 타르코프 시에서 이 모든 일이 시작되었을 때, 매일같이 그런 일이 생겼다네. 형제들이 서로 상대로 싸우고, 그런 일이 비일비재했지. 이와 같은 일들이 공무원들 사이에서도 발생했다네. 이전에는 법을 수호하던 자들이 훨씬 더 악한 짐승으로 변해서, 일부는 그들의 예전 제복조차 갈아입지 않고 악행을 저질렀다니, 상상할 수나 있겠는가? 난 그자들 중 몇 명을 알고 있지. 남아있는 르샬라의 부하들을 제거해 주게, 경찰복을 입고 있으니 쉽게 구분할 수 있을 걸세. 이미 인간성을 다 잃었으니, 지옥으로 보내버리는 게 가장 최선인 것 같네.",
	"5d27245186f774483c7bdb13": "드디어 자네가 슈트르만을 제재소에서 떠나게 만들었군. 나쁘지 않아, 많은 사람이 덕분에 편안하게 숨 쉴 수 있겠어. 그리고 나도 점점 도시에 더 가까이 갈 수 있으니, 고향과 가까워지겠군. 여기 보상이네, 삼림(Woods)에 있던 이상한 은신처에서 발견한걸세. 자네에게 필요해 보이더군.",
	"5d26042386f77443ff46d19d": "[The Survivalist Path - Combat Medic]\n내가 사냥터 지기로 일하면서 얼마나 많은 멍청한 짓거리를 봐왔는지 셀 수가 없다네. 수많은 사람들이 이 숲속에서 길을 잃곤 했지. 일부는 무사히 살아서 나왔지만, 안타깝게도 일부는 그러지 못했어. 이 숲을 빠져나가려면 아주 독종이 되어야 해. 진정한 생존주의자로 거듭날 준비가 되었다면 나를 찾아오게.",
	"5d4bec6a86f7741e530d2c05": "[Regulated Materials]\n들어오게나 제군! 몸은 괜찮은가? 좋군. 문제가 생겼다네. 망할 놈의 고객이 특정 부품이 필요하다는 긴급한 주문을 요청했어. 영광스러운 우리 조국 러시아에서 만든 부품 말일세. 거기다 억양을 들어보니, 그 망할 놈은 외국 놈이 분명하더군. 외국 놈한테 조국의 물건을 팔아넘긴다니, 정말 수치스럽군. 하지만 돈도 두둑이 주고 그가 제공해 줄 인맥도 장난이 아니더군. 고객이 원하는 건 군용 배터리 한 개와 30mm 포탄 여러 개라네. 얻기 위해선 군사기지에 몰래 들어가야 할걸세... 사람 살만한 곳이 아니긴 하다만, 보상을 받으면 후회하진 않을 걸세. 거기에다 특별한 선물도 하나 얹어 주겠네. 위험을 감수해 볼 텐가?",
	"5d3076e386f7743c836efc8b": "[Courtesy Visit]\n어서 오게, 자넨 요양원 지역에 대해 알고 있는가? 처음엔 공장(Factory)의 직원들이 그곳에서 건강을 회복하는 용도로 쓰였지. 그리고 테라그룹이 그들의 직원들의 거주지로 사용하기 시작했지. 나는 예전에 그곳에 간적 있었다네. 내 친구들이 그곳에 살았거든. 사제님의 이름은 피터, 낚시꾼은 미샤, 그리고 지역위원장 스테판이 그곳에 살았었지. 그들의 집을 확인해서, 그들이 아직 그곳에 살고 있는지 알려주게나.",
	"5d27323c86f77445722f1f98": "자네가 한 일에 대해 들었다네. 보아하니 바깥이 훨씬 조용해진 것 같군. 약탈자들이 확실히 줄었어. 진심으로 고맙네.",
	"5d27429986f774457527c7eb": "가져왔는가? 좋네. 더는 사람들이 아무 도움도 받지 못하고 죽어가는 모습을 보지 않아도 되겠군.",
	"5d27366b86f77445710a8072": "어서 오게, 사냥꾼. 잘 처리했나? 얼마나 귀찮았을지 상상이 안 가는군.",
	"5d260f8686f77469f04444b5": "[The Huntsman Path - Secured Perimeter]\n이제 타르코프 시에서 쓰레기들을 청소할 시간이네. 자네와 나는 긴 시간을 함께 보내왔지만, 아직 배워야 할 것이 많네. 우선, 화학 공장 구역부터 시작하세. 그곳에서는 유용한 물건들이 많이 생산되곤 했었지. 나는 테라그룹이 인수하기 전 반년간 그곳에서 보안 책임자로 근무했었네. 하지만 테라그룹이 공장을 인수한 뒤로, 무언가 뒤가 구린 일들이 일어나기 시작했지. 그들은 그동안 생산하던 것들을 중단하고, 무언가 훨씬 어두운 것들을 생산하기 시작했지. 그리고 무정부 시대가 오면서, 그들이 떠나고, 약탈자들이 공장(Factory)을 집어삼키기 시작했지. 난 그곳에서 일어난 모든 것을 다 기억하고 있지. 간단히 말하자면, 그 약탈자 놈들에게 교훈을 새겨주고 오게나. 그리고 사무 구역에는 쓸만한 것들이 남아 있을 것이네. 그러니 약탈자 놈들이 그쪽으로 가는 길을 잠시라도 잃도록, 확실히 교육해 주도록 하세.",
	"5d2747db86f7741d0b1f40af": "[Shady Business]\n자네, 잠깐만 시간을 내어줄 수 있겠나? 타르코프에는 매우 수상한 자가 한 명 있지. 다들 그를 스키어라고 부르고 있지. 매우 수상한 인물이야. 그는 범죄 같은 더러운 수단을 가릴 사람으로 보이지 않아서, 내가 그동안 그를 감시해왔지. 그는 플래시 드라이브를 찾고 있다 했다네. 그 안에 무슨 정보가 들었는지는 모르겠지만, 열어본다면 그가 벌이고 있는 더러운 일들에 관한 정보가 분명히 있을 거라 장담할 수 있네. 하지만 그가 어떤 종류의 플래시 드라이브를 찾고 있는지는 모르니, 여러 개를 가져다주게. 그러면 메카닉이 내용을 파악하는 것을 도와줄걸세. 플래시 드라이브는 반드시 다른 상인들을 거치지 않고 자네가 레이드에서 직접 구한 물건으로 가져와야 하네. 잊지 말게나.",
	"5d27366b86f77445710a8075": "[The Huntsman Path - Eraser]\n들어와 앉게나, 자네를 위한 특별한 일이 있다네. 세관(Customs) 북쪽에 있는 군사기지(Reserve)를 아는가? 전직 러시아 해군 보병 출신인 사람이 이 도시에 문제가 생기기 전부터 그곳을 점거하고 있었네. 그는 범죄 사업에 흥미를 느끼고 그곳의 보안, 세관 서비스를 비롯한 모든 것을 차지하였지. 도시에 문제가 생겼을 때, 대부분의 깡패는 그곳에서 도망쳤지만, 이놈은 그러지 않았지. 그는 그와 가장 가까운 몇몇 전직 군인들과 함께 기지 어딘가에 자리 잡았다네. 창고에 물건들을 그득히 쌓아놓고, 가까이 오는 사람들은 다 쏴버리면서 자기들은 물건들을 팔아치우고 있지. 쓰레기 같으니라고. 이런 일은 반드시 멈춰야 하네. 쉽지는 않을 걸세.",
	"5d274eae86f77475a86565c1": "찾아왔나? 말도 안 돼! 어서 주게나! 잠깐! 이걸 받게나, 며칠 전 삼림에서 심한 상처를 입은 USEC를 발견했었다네. 그를 도우려고 했지만 버티지 못했지. 난 그의 가방에서 이 열쇠를 찾았다네. 보아하니 헬스 리조트 어딘가에 그들이 물건을 쌓아두는 곳의 열쇠 같네. 자네에게 유용할 거야.",
	"5d27245186f774483c7bdb16": "[The Huntsman Path - Woods Keeper]\n수년간 사냥터 지기로 일하면서 배운 것이 있다면, 숲에 질병이 퍼지면 모든 숲이 다 감염되기 전에 최대한 빨리 병든 부분을 제거해야 한다는 것이네. 지금 여기에 그런 질병이 하나 둥지를 틀었지. 슈트르만이야. 그와 그의 부하들이 제재소에 자리를 잡고, 이곳 주민에게 매우 위협적인 존재가 되었다네. 더 나은 숲과 사람들을 위해서 그들을 처리해 주게. 참고로, 슈트르만은 솜씨 좋은 부하들을 데리고 다니니 조심해야 하네.",
	"5d2f378786f774169b7e0066": "가져왔나? 정말 고맙네. 이제 이 연구소를 어떻게 찾는지가 문제인데, 이건 내가 알아서 하도록 하지. 걱정 말게.",
	"5d2f378786f774169b7e0069": "[Fishing Place]\n잘 지냈는가? 이번에는 평소와는 다른 일을 가져왔다네. 메카닉이 자기 집에 놓을 무언가 특별한 것을 만들어 달라 부탁했네. 그리고 그 '특별한 것'에는 복잡한 전자장치들이 필요하다네. 이 도시에서는 그런 것들을 구할 수 없겠지만, 테라 그룹 연구소에는 그런 물품들이 가득하다는 소문이 있다네. 자세히 알아보려면 직접 가볼 필요가 있겠지만, 자네 혼자 가기는 매우 위험하다네. 그래서 말인데, 출입카드를 몇 개만 가져다줄 수 있겠는가? 다른 사람에게서 구매한 것 말고, 새것으로 말이네.",
	"5d270bbc86f77469f1599fe3": "마침내, 대가를 치렀군. 난 이곳에서 그런 쓰레기들이 모두 없어질 날이 머지않을 거라 믿네. 고맙네, 친구.",
	"5d2739d386f77445710a807a": "[The Huntsman Path - Eraser - Part 2]\n극한의 상황에서는 사람들은 자신의 본성이 드러나기 마련이지. 몇몇 사람들은 그대로지만, 몇몇은 그렇지 않지. 그리고 최근 들어 새로 떠오르는 세력이 있다 들었네. 자신의 본성을 드러내고 괴물이 된 놈들이지. 바로 레이더야. 그들은 갑작스럽게 등장해서 주변을 박살 내고, 자신들이 필요한 것들을 챙기고, 아무 일 없던 양 사라져버리지. 사람들은 그들이 전직 군인이거나 경쟁국의 PMC들이라 보고 있네. 또한, 이들이 뒤에서 국외로부터 지원을 받고 있다는 소문도 들었지. 그들을 찾아서, 이곳의 먹이사슬이 어떻게 돌아가는지 보여주게나.",
	"5d270bbc86f77469f1599fe6": "[The Huntsman Path - Sellout]\n컨디션이 좋아 보이는군, 전사여. 쇼핑을 좋아하는가? 난 좋아했다네. 예전에 쇼핑센터가 하나 있었다네. 시간을 보내기 정말 좋은 곳이었는데, 전쟁이 발발해 모든 것이 무너지면서 오락을 즐길 시간이 없어졌지. 상점들이 빠르게 약탈당했지만, 모든 곳이 약탈당하지는 않았네. 난 그곳에 전직 운동선수가 있다고 들었네. 전쟁 이전에는 방탕한 삶을 지내다가, 지금은 그 어느 때보다 강한 힘을 즐기며 사람들을 무차별적으로 죽이고 있지. 사람들을 그를 킬라라고 부른다네. 그를 죽이고, 그의 헬멧을 가져오게. 사람들은 고맙다고 할걸세.",
	"5d260f8686f77469f04444b2": "잘했네! 분명 나머지들이 다시 오겠지만, 그래도 이전처럼 약탈하기 전에 다시 한번 생각해 보게 되겠지.",
	"5d26f9f086f77469ee70ac2c": "아주 잘해주었네. 지상에 걸어 다니는 쓰레기 하나가 줄었군 그래. 여기, 나와 메카닉이 준비한 보상이네.",
	"5d3076e386f7743c836efc88": "지역 위원장의 집은 멀쩡했지만 그를 보지는 못했다고? 오 이런, 스테판...",
	"5d274eae86f77475a86565c4": "[Nostalgia]\n가끔은 모닥불 앞에 앉아서 이 모든 일이 시작됐을 때를 회상하곤 하지. 그때 나는 요양원에서 휴가를 보내고 있었지. 아마 저녁 즈음이었을 거야. 저녁 식사를 마치고 방에 들어와, 창가에 앉아서 바닷가를 감상하고 있었지. 정말 아름다웠다네. 그러다가 트럭 소리를 들었다네. 한두 대도 아니고, 떼거리로 몰려오는 것을 말이야. USEC들이었지. 그들은 요양원 내에 있던 사람들을 짐을 챙길 시간도 주지 않고 모두 밖으로 몰아냈다네. 나는 옷이나 다른 것들은 신경 쓰지 않지만, 사진 앨범만큼은 아니네. 일이 아니라 우정으로써, 가져다줄 수 있겠나? 내 평온한 시절을 추억하게 해주는 몇 안 되는 정말 중요한 물건 중 하나일세. 내 방은 요양원 제일 위층에 있다네. 찾아만 준다면, 정말 후하게 보상해 주겠네.",
	"5d27323c86f77445722f1f9b": "[The Huntsman Path - Evil Watchman]\n안녕하신가. 자네가 해줘야 할 일이 있다네. 전쟁이 발발하기 전, 세관(Customs)과 공장(Factory)의 직원들은 세관의 기숙사에서 생활했지만, 지금은 그곳에 약탈자들밖에 남지 않았네. 차라리 스캐브들은 낫네 - 그 멍청이들은 뇌가 다친 게 분명하니까. 그러나 요즘은 BEAR와 USEC들까지 그곳에 가고 있고, 이것은 전혀 좋은 소식이 아니네. 그들은 그저 약탈하러 왔을 뿐이고, 난 그런 약탈자들이 싫다네. 시간이 얼마나 흐르던, 자네는 인간성을 계속 유지하기를 바라네. 기숙사 지역을 정리하게, 기숙사 지역에 다시 평화를 가져와야 해.",
	"5d27429986f774457527c7ee": "[Ambulance]\n자, 부탁할게 하나 있네. 보다시피, 난 야생에서 살고 있고, 때때로 상처 입은 사람들을 발견하지. 그러나 나에게는 그들을 도와줄 장비가 없다네. 일부는 내가 보는 앞에서 죽어갔지. 나는 이런 일들이 다시 일어나는 것을 원치 않다네. 만약 내가 제세동기나 수술 키트라도 있었다면, 그들을 살릴 수도 있었겠지. 이 두 개를 몇 개씩만 구해다 주게나.",
	"5d2747db86f7741d0b1f40ac": "가져왔나? 좋아. 이제 그가 무엇을 꾸미고 있는지 알 수 있겠군. 메카닉이랑 같이 확인해 보고 알려줄 테니, 조금 있다 다시 오게나.",
	"5d272b9086f774070261ec1d": "제복의 명예를 지켜냈나? 훌륭해. 법을 수호하기로 한 사람이 법을 어기는 것만큼 비열한 짓은 없지.",
	"5d4bec6a86f7741e530d2c02": "진짜로 해낼 줄이야! 아주 끝내주게 처리했군. 난 뱉은 말은 지키는 사람이지. 여기 보상을 받아 가게나.",
	"5d66912c86f774368f43a242": "좋은 소총들이군! 잘 했네! 이제 이 총들을 손봐야 할 시간이군. 여기 보상받아 가게 자네에게 필요할 걸세.",
	"5d66912c86f774368f43a245": "[Hunting Trip]\n들어오게나. 차 한잔 들겠는가? 아무튼, 조만간 친구 몇 명을 만날 예정이네. 그들과 함께 사냥을 나가고 싶지만, 겨우 MP 산탄총을 주면서 사냥하자고 할 수는 없는 노릇이지. 쓸만한 소총 몇 자루만 구해주게. 사냥이 끝나고 나서도 내 수집품에 넣을 수 있을 만큼 좋은 총들로 말이야. 자네도 장거리 사격을 좋아하게 될 거야. 그러나 먼저, 무기의 영점 조정이 맞게 됐는지 확인해 봐야 하네. 그리고 마침 좋은 과녁이 있지. 과녁의 이름은 슈트르만이라네. 그는 삼림(Woods)의 제재소 근처에 숨어있다 하더군, 끔찍한 놈 같으니라고. 보상은 걱정하지 말게. 충분히 만족할 만큼 챙겨주겠네. 자네가 준비해야 할 소총들의 조건들을 알려주겠네.\n(Remington M700 저격소총에 March Tactical 3-24x42 FFP 광학 조준경 부착)",
	"5d66914986f7743690020691": "그들이 벌써 식량을 다 가져갔다고? 젠장, 조금 더 서둘러야 했는데.",
	"5d66914986f7743690020694": "[Reserve]\n이게 누구 신가! 어서 오게! 자네 헬스 리조트와 상당히 가깝게 붙어있는 군사기지에 대해 알고 있나? 아마 그곳에 가본 적이 있을 걸세. 최근 군사기지의 오래된 창고에 식량이 많이 쌓여있다는 소문을 들었네. 그리고 평범한 스캐브가 아닌 잘 무장된 약탈자들이 그곳에 돌아다닌다고 하더군. 자네가 그 창고들을 확인해서 뭔가 남은 게 있는지 확인해 줬으면 좋겠네. 정말 위험한 사람들이 많으니 조심하게나.",
	"5eaab0193cf86b0e62795663": "내가 보기엔 해낸 것 같군. 상태가 어떤가? 어지러운가? 토할 것 같은가? 그것들은 부작용이네. 살아남은 데에는 대가가 따르지. 어떨 때는 그 대가가 자네의 건강이기도 하고. 하지만 어쨌든, 내가 그 부작용들을 줄이는 법에 대해 알고 있으니, 다음번에는 좀 상태가 괜찮을 거네.",
	"5e4c01bb86f774264f758301": "[Textile - Part 1]\n어서 들어와, 그렇게 멀뚱멀뚱 서 있지 말고. 제안할 거래가 있어. 주문량은 넘쳐나는데 재료가 거의 다 떨어져 가. 그래서 당신이 좀 찾아다 줬으면 해서 말이야. 물론 저렴하지는 않겠지만 당신이 입을 것도 만들어줄 수 있어. 내가 만드니까 품질은 걱정할 필요도 없을 거야. 그리고 멀쩡한 걸로 부탁해. 다른 상인들한테 손 벌리지 말고 직접 찾아서 가져다줘, 가져올 목록은 내가 따로 적어줄게. 아마 예전에 ULTRA에서 팔았던 걸로 기억해.",
	"5edabd33bcf60e4a143cb2a7": "[Rigged Game]\n어이, 너! 잠깐 여기로 와봐, 너만을 위한 일거리가 있어. 프라퍼가 의사 양반한테서 약물 몇 개를 가져오라 시켰다며? 자자, 벌써부터 인상 구기지 마! 그 약물들한테는 개똥만큼도 관심 없어. 프라퍼가 약물들을 가져가서 지 엉덩이에나 몇 방 놓도록 내버려 두자고. 그리고 너도 이미 프라퍼한테 그 일은 보상을 받았을 거야, 그렇지? 넌 그냥 이 똑똑이들을 세니타의 물건들 사이에 슬쩍 끼워두기만 하면 돼. 프라퍼는 절대 눈치 못 챌 테니, 이건 그냥 몇 분 만에 공짜로 빵빵한 보상을 챙길 수 있는 절호의 찬스라고. 물건을 옮기기 전에 잽싸게 처리해 줘.",
	"5edac02b0880da21347b382f": "잘했소. 이미 구미가 당기는 제안을 몇 가지 받아 놓았소. 내 감으로는 테라 그룹과 매우 밀접한 관련이 있을 것 같소.",
	"5edaba9ed143ed1d6378d126": "가져오셨나요? 저쪽 상자 안에 두세요. 어디서 온 도구들인지 정확히 모르니, 제대로 분석을 해봐야겠어요. 당신도 바로 알 수 있듯이, 그는 어려운 환경에서 작업하고 있어요. 여기저기 피가 묻어있고, 매우 비위생적인 환경에서요. 뭐, 그건 제가 처리해야 할 문제죠. 우리가 매수했던 사람을 통해서 이 도구들을 돌려주며 편지 한 통을 같이 보내야겠어요. 세니타가 우리의 의도가 무엇인지 알 수 있도록 말이죠.",
	"5edac362930f5454f51dcacd": "당신이 예거의 목소리에는 귀 기울이고, 이유 있는 호소는 무시했다니 정말 안타깝네요. 세니타가 지닌 지식과 의약품들은 여러모로 우리에게 도움이 됐을 거예요. 그는 성인은 아니었지만, 누구나 자신의 죄에 대해 속죄할 기회는 있어야 한다 생각하지 않으세요? 하지만 당신은 그 기회를 송두리째 뺏어버렸고, 전 크게 실망했어요.",
	"5ee5e6d812a2b34a4350bd53": "주의를 기울이고 있는가? 그렇지, 그러면 자네는 다른 사람들의 실수를 반복하지 않을 것이네. 내가 보장하지. 받게나, 자네가 하는 일에 유용하게 쓰일걸세.",
	"5e4c013a86f774264f7582f3": "[Textile - Part 1]\n어서 들어오게 형제여! 옷 한 벌 할 때 된 거 같은데? 굉장히 귀하고 비싼 신상품이 하나 있지. 여기 적혀있는 재료들을 가져오면 내가 만들어줄 수 있어. 대신 흠집 내지 말고 가져와야 해, 다른 상인 놈들한테 손 벌리지 말고 말이야. 요즘 재고가 다 떨어져서 주문이 밀려있어. 재료는 Interchange에 있는 Ultra에 가서 찾아봐. 예전에는 그런 곳에서 잔뜩 팔곤 했는데, 요즘은 별 잡놈들이 다 쓸어가서, 온 타르코프시 전역에 뿌리고 다니는 것 같더라고. 여기 재료 목록 잊지 말고 챙겨가, 최대한 많이 들고 와 줘.",
	"5eaab0193cf86b0e62795666": "[The Survivalist Path - Junkie]\n요즘 세상은 정말 매섭다네. 자네도 알다시피, 생존에 좋은 것들이 건강에 꼭 좋지는 않지. 예를 들어, 요즘 이 지역에서 자주 보이는 그 자극제들. 사실, 그것들은 일종의 마약이라네. 그리고 거기에 테라그룹이 관여했다는 것이 거의 확실하지. 하지만 어쨌든, 자네는 그것들을 전투에서 사용하는 법을 배워야 하네. 그 약들은 죽일 때뿐만 아니라 생존할 때에도 큰 도움이 된다네.",
	"5f08e8d3ec85fa71e9393f62": "그렇게 된 거군. 1층 바로 오른쪽에 있었다고 했나? 내 부하들이 정말 많이 갔었는데 아무것도 발견하지 못했었다니... 방 안에도 들어가 봤나? 흥미로운 건 없었고? 그래, 상관없겠지, 어쨌든 다시 한번 부하들을 보내봐야겠네. 여기 보상일세. 정말 고마워.",
	"5edac64ba0055865214cb5bb": "[TerraGroup employee]\n어서 오시오. 전에 이야기한 이런 자극제가 테라 그룹과 연관되어 있다는 추측이 맞았으니 진심으로 좋은 날이란 말이오. 메카닉이 세니타에 관한 약간의 정보를 찾았소. 정보 값은 비싸게 치렀지만, 모르는 것보단 나은 편이오. 의학 교육 이수에, 테라 그룹에서 전염병 관련 전문부서로 일했었고, 일개 직원은 아니었소. 그리고 이혼도 했더군. 이게 우리가 가진 모든 정보요. 그러니 나에게 정보를 더 가지고 와주시오. 어떻게 세니타가 이런 물건들을 얻었는지 참 궁금하군. 세니타의 작업장에서 더 많은 정보를 찾아와주시오.",
	"5d6fb45f86f77449d825f9cf": "[An Apple a day keeps the Doctor away]\n아, 당신인가요? 건강에 대해 고민거리가 있으시다고요? 음, 확실히 칭찬할 만한 고민거리네요. 마침 제가 수입해온 몇 가지 효과적인 예방접종이 있어요. 하지만 당신도 잘 알다시피, 지금 상황에서는 그런 걸 구하기가 쉽지 않았고, 비용도 만만치 않더라고요. 하지만 당신의 선택에 맡기겠어요. 건강이 더 중요한지, 아니면 돈이 더 중요한지.",
	"5dc5401c86f77469c5053043": "벌써 처리했나? 역시 굉장하군. 기다려보게, 치수도 재야하고 박음질도 어떻게 돼 있나 봐야 하니까. 약속은 지켜야지. 근데 이 재질이 요즘 구하기 힘든 거라서 가격이 좀 나간다네. 이 부분은 이해를 해주게, 그만한 가치는 있을 걸세. 자네도 알겠지만, 이 상징적인 삼선은 절대 못 참지.",
	"5ede5521fa6dc072ce15d6dc": "사령부 벙커라고? 뜬소문이 거짓말은 아니었나 보군. 빌어먹을! 내 부하들을 최대한 빨리 보내야겠네. 여기 가져가게나. 약속했던 보상일세.",
	"5ede569dfe4acc383071864b": "고생했네! 벙커 구조는 어떻던가? 아하, 여기랑 여기에 문이 있던 거군? 아, 그냥 내 머릿속 지도랑 비교해 보고 있는 거니 걱정 말게, 미친 건 아니니까. 음... 이렇게 보니 벙커가 기지의 거진 모든 곳과 연결되어 있었네? 이런 씨발, 이러니까 눈뜨고 코 베어 가도 몰랐던 거였구만. 이제 왜 레이더들이 거기서 기지의 모든 걸 통제할 수 있었는지 알겠군. 고맙네, 여기 보상일세.",
	"5edab779bcf60e4a143cb29b": "[Colleagues - Part 1]\n좋은 오후에요. 요즘 같은 힘든 시기에는 의학적 지식이 있는 사람들은 금보다 소중하죠. 전문적인 의사들은 말할 것도 없고요. 그리고 그런 의사가 마침 한 명 나타난 거 같아요. 해안선(Shoreline) 쪽에 누군가가 그곳의 주민들을 치료하면서 의약품들을 판매하고 있다 들었어요. 제가 여러 그룹을 고용해서 그쪽으로 보냈어요. 이 의사를 찾아서 최상의 조건을 제시하며 협상을 하기 위해서요. 그러나 어느 그룹도 연락되질 않네요. 우린 그 의약품들이 필요해요... 정말로. 제 그룹을 찾아서 무슨 일이 일어난 것인지 알아봐 주세요.",
	"5e0653d486f774478e6132f3": "전사여, 여전히 주시하며 경험을 얻고 있는가? 난 그런 태도를 존경한다네! 여기 약간의 보상이 있다네!",
	"5ede569dfe4acc383071864e": "[The Bunker - Part 2]\n아주 필요할 시기에 때맞춰 와주었구만. 리저브(Reserve) 기지 지하에 자네가 찾은 그 엿 같은 사령부 벙커 기억나나? 본론부터 말하자면 내 부하들이 가서 하는 말이 아주 염병할 곳이라는 거야. 보호 장치들도 장난 아니고 설비들도 견고하게 지어졌다네: 필터, 발전기, 모든 접근을 막아줄 아주 강력한 잠금장치까지 말 그대로 지하 요새라네. 하지만 빌어먹을 레이더들이 진드기들 마냥 들러붙어 기어코 들어갔다네. 그 덕에 내 부하들은 곤경에 빠졌고, 절반 채 안 되는 사람만이 돌아왔다네. 그런데 자네도 알다시피, 그런 일이 벌어지고 나면 더 궁금하지 않겠어? 안타깝게도, 내 부하들은 더 이상 그곳에 가고 싶어하지 않더군. 하지만 안전한 길을 찾을 수 있다면... 자네는 경험이 많은 사람이니 천천히, 조심스럽게, 안전한 길을 찾아낼 수 있을걸세. 살아남은 녀석들이 말하길 그곳은 아주 강력하고 튼튼한 해치가 있다 하더군. 그러니 들어가는 길을 찾아내는 것은 모두 자네에게 달려있다네.",
	"5edac362930f5454f51dcacf": "[Colleagues - Part 3]\n젊은이, 잠시만요. 예거가 당신에게 세니타를 처치해달라고 부탁한 건 알지만, 그럴 필요는 없어요. 예거가 어떤 식으로 말했을지는 알아요. 그가 마치 살점만 붙어있는 괴물인 양 말했겠지만, 그렇지 않아요. 분명히 그는 현지인들을 도우려 했을 뿐이에요. 지금 같은 어려운 상황에서는, 누구라도 매우 복잡한 수술을 진행하다가 일부는 살리지 못할 수 있다 생각해요. 그는 수많은 생명을 구할 수 있는 소중한 지식을 지닌 의사예요. 또한, 우리에게 매우 중요한 의약품들이 있는 창고를 열어줄 수 있는 의사이기도 해요. 그는 벌써 저와 협상하기 시작했고, 조만간 같이 협력할 예정이에요. 하지만 그러기 위해서는 우리도 그가 관심 가질만한 무언가를 제공해 줘야 하고, 그 무언가는 연구소(The Lab)에 있어요. 제 생각에는 그의 연구에는 연구소의 열쇠와 군용 자극제의 표본들이 필요해요. 찾아 주실 수 있나요?",
	"5f08e8d3ec85fa71e9393f65": "[The Chemistry Closet]\n어서 들어오게. 혹시 최근 리조트 지역에 나타나서 스스로를 세니타라고 칭하는 사람에 대해 들어봤는가? 각성제를 팔아대는 걸 보면 화학 쪽으로 빠삭한 것 같으니 단순한 친구는 아닌 것 같아. 들리는 이야기로는 테라그룹에서 일했거나 일했던 사람의 지인이라는데 확실치는 않네. 거두절미하고 그 사람의 작업장이나 창고가 리조트 어딘가에 있을 테니 자네가 찾아주게. 찾으면 전문가를 보내 흥미로운 것이 있는지 찾게 하겠네. 이 사람은 상당히 위험하니 조심하게.",
	"5db82b8e8bf4c142f615e0d8": "패키지가 업그레이드 되었습니다!\n프로젝트 지원에 감사드리고, 추가 장비들을 보내드렸습니다!",
	"5eda1a252c86b5153955be37": "생각보다 물건이 많았다고? 아직 아무도 발견하지 못한 약품 창고를 발견했나 보군. 거기서 나온 물건들을 전부 팔고 있는 거고 말이야. 그 창고만 찾을 수 있다면... 뭐, 일단 지금 당장은 더 신경 쓸 필요 없네.",
	"5edab779bcf60e4a143cb298": "세 그룹 모두 죽어있었다고요? 도대체 이런 일이 왜 일어난 것인지 모르겠네요. 그들은 관심을 끌거나 싸움을 벌이려고 보낸 게 아니에요. 아주 매력적인 제안을 하러 간 교섭인일 뿐인데 말이죠. 확실한 건, 협상이 끔찍하게 잘못 진행되었네요.",
	"5da89be186f7742f9026cb8b": "서로 유혈 없이 나가다니 존나 끝내주는군. 여기, 보상과 내 존경심을 받아 가.",
	"5e4c01bb86f774264f7582fe": "가져왔어? 잘했어. 하나 더 부탁할 일이 있으니 나중에 또 오라고. 아 그리고 새 옷도 한번 입어봐.",
	"5e4d533b86f774264f758340": "들어와, 부탁한 건 잘 갖고 왔겠지? 훌륭해! 지금 바로 주문할 거지? 재료가 꽤 희귀한 편이라서 값은 좀 나갈 텐데 그렇다고 너무 화내지는 마. 적어도 아메리칸 스피릿이 널 버리진 않을 테니까.",
	"5d6fbedb86f77449d825f9d4": "뭐, 그래서 교육은 잘 받았소? 당신 정도라면 금방 배울 줄 알았소.",
	"5da89bb186f77414b61f8a43": "네가 내 부하가 살아남는 데 도움을 줬다고 들었어. 완전 노벨상감이네! 여기, 감사와 존경의 표시로 준비한 거야 받아.",
	"5e4c013a86f774264f7582f0": "갖고 왔어? 아주 좋아. 나중에 한 번 더 오라구. 다음엔 아주 특별한 걸 준비해둘게. 그전에, 새로 만든 옷부터 한번 입어봐.",
	"5edab4e4218d181e29451437": "그래서 그 여자를 믿었다고? 그 여자가 본인의 이익을 위해 자넬 속인 걸 모르겠나? 자네는 세니타가 몇몇 사람들을 치료해 줬다고 해서, 다른 사람들 역시 죽이지 않는다고 생각하나? 자네도 전쟁에 미쳐버려서 흑백을 구분하지 못하는 모양이군. 내 눈앞에서 사라지게, 혼자 있고 싶군.",
	"5e4d4dd086f77438b1632d88": "내가 필요했던 게 바로 그거야! 자자 여기다 내려놔. 여기다 마킹을 하고.. 흠, 생각보다 힘든 놈일 수도 있겠는데? 걱정 마, 결과물을 보면 입이 떡 벌어질 테니까.",
	"5e4d4dd086f77438b1632d8b": "[Textile - Part 2]\n자, 여기 내가 필요한 품목들이야. 좋은 상태로, 찾으면 바로바로 가져와 줘. 다른 상인에게 구하지 말고 네가 직접 주워온 물건이어야 하는 거 알지? 널 위해 새로운 의상을 구상하고 있거든. 뭔가, 러시아 사람들의 고향 냄새가 나는 그런 걸로 말이야. 너랑 양키들이랑 무슨 거래를 하는지는 모르겠지만, 이곳의 삶도 다른 곳에 비해서는 별 차이는 없을 테니까. 어쨌든 행운을 빌어줄게.",
	"5e8b161d3df5342bf72985ea": "#stayhome",
	"5eda1a252c86b5153955be3a": "[Anesthesia]\n아, 마침 잘 와주었군. 아마 새로운 의사가 나타났다는 소문은 들었겠지? 그런데 이놈이 착한 의료의 신, 아스클레피오스는 아닐 걸세. 누구는 치료해 주고 누구는 병신으로 만든다는 소리야. 약도 팔고 길바닥에서 수술도 한다는데, 세니타라 부르더군. 해안선(Shoreline) 쪽에 자리를 잡았는데 거기 얼뜨기 놈들이 아주 만족하는 꼴을 보니 자선사업이라도 하는 모양인가봐. 그렇다면 그놈이 갖고 있는 물건들이 꽤 있다는 말이겠군. 조용히 세니타가 어디서 굴러먹는지 알아오게. 아마 같은 자리에서 물건도 팔고 치료도 하는 것 같아. 일 좀 해주겠나?",
	"5edac362930f5454f51dcacc": "정말 고마워요. 세니타와 그가 가진 약물들이 얼마나 가치 있는지 이해하셨을 거라 믿어요. 그는 벌써 키카드와 자극제들에 관심을 갖고, 약속했던 첫 번째 의약품들을 보내왔어요. 여기, 당신의 몫이에요.",
	"5d6fb45f86f77449d825f9cc": "그래서, 결정하셨나요? 주사 몇 방이면 충분해요. 여기, 그리고 여기에. 적어도 며칠 동안은 안정적으로 휴식하면서 비타민을 좀 드셔야 할 거예요.",
	"5edabd33bcf60e4a143cb2a4": "그래, 그래, 씨발 바로 이거지! 드디어 프라퍼가 자기 물건들을 꿍쳐놓는 곳을 털 수 있겠군. 분명 거기는 총이나 탄약, 음식 등 온갖 것들이 산더미만큼 쌓여있을 거야. 존나 훌륭해! 이제 이건 네가 도와주지 않아도 될 것 같아. 우리가 알아서 할게. 고마워.",
	"5ede5521fa6dc072ce15d6df": "[The Bunker - Part 1]\n어서 오게 잘 지냈는가? 새로운 임무가 하나 있네. 내 연락책이 리저브(Reserve) 기지를 확보한 전직 군인들이 지하 벙커로 향하는 땅굴을 팠었다는 것을 내게 말해주더군. 당연히, 그들이 직접 하진 않았을 테고, 스캐브들에게 시켰을 터니 그 불쌍한 놈들 중 살아남은 녀석은 없겠군. 어쨌든, 뜬소문으론 그 벙커가 사령부 벙커라는 정보도 있고, 기지의 사람들을 위한 방공호라는 정보도 있으니, 난 아무것도 아는 게 없으니 확신할 수가 없다네. 정확한 정보 없이 부하들을 보내는 건 개죽음일 뿐일 터니 말일세. 그러니 자네가 벙커에 가서 내 부하들을 보낼만한 가치가 있는지 확인해 주게. 보수는 넉넉하게 챙겨주겠네.",
	"5d6fbedb86f77449d825f9d7": "[Mentor]\n준비는 잘하고 있소? 내 친구 중에 저격술에 빠삭한 놈이 하나 있소. PMC로 일했었지만, 지금은 은퇴한 뒤 돈을 받으며 사람들을 훈련시키고 있는데 괜찮다면 소개해 주겠소. 하지만 가격이 만만찮을 거요.",
	"5dc5401c86f77469c5053046": "[The Stylish One]\n실은 말이지, ULTRA 몰에 아주 세련된 씹새끼가 하나 있다네. 여기저기 싸돌아다니고, 사람이 보이는 족족 쏴 죽이고 물건들을 쓸어가는 놈이야. 뻔하지? 그놈을 처리해 줬으면 좋겠어. 영원히 말이지. 거기 사람들도 그 새끼를 무서워하니까. 뭐, 누군지 쉽게 알아볼 수 있을 걸세. 그놈을 족쳐준다면, 보상으로 그 녀석이 입고 다니는 것과 비슷한, 아주 나이스한 옷을 한 벌 만들어주지. 그 녀석 코스프레도 할 수 있을 거야. 말은 가볍게 했지만, 정말 위험한 녀석이니 조심하게.",
	"5edac64ba0055865214cb5b8": "가져와 준 플래시 드라이브를 해독해 보니 꽤 많은 정보가 담겨있었소. 하지만 기밀이니 당신에게 전부는 이야기해 줄 수는 없소. 말해줄 수 있는 거라고는 그는 과학자라는 것이오. 약물을 연구하고 만들어서 사람들에게 실험했고, 아주 용감하거나 윤리적으로 어긋난 놈인 것 같소.",
	"5edab4e4218d181e29451436": "자네는 옳은 일을 한 거라네. 아무리 다른 사람들이 세니타가 좋은 일을 행했다 말해도, 그는 그것보다 훨씬 많은 악행을 저질러왔지. 사람들의 거짓말에 속으면 안 된다네. 그런 부류의 사람들을 이전에도 봐왔는데, 한번 미쳐버린 사람들은 다시 돌아오지 못하더군. 광견병에 걸린 개처럼 죽이는 것만이 해답이네.",
	"5e4d533b86f774264f758343": "[Textile - Part 2]\n어서 들어와, 마침 당신 생각을 하던 참이니까. 자, 잘 들으라고. 여기 목록 보이지? 새것으로 다 가져와 줘. 이봐, 벌써 그런 표정 짓지 말아 줄래? 이걸로 엄청난 걸 만들 계획이니까. 뭐더라, 캔자스 스피릿인지 아메리칸 스피릿인지 뭔지 그거 말이야. 상상해 봐. 산 너머 바다 건너 타지에서 고향 향수가 나는 옷을 입고 달리고 쏘고 하는 네 모습을! 이런 기회는 흔치 않다고? 어쨌든, 생각이 있으면 여기 이 물건들을 가지고 오면 돼.",
	"5e74a56e86f774574226168f": "감사 패키지.",
	"5edab4e4218d181e29451439": "[The Huntsman Path - Sadist]\n왔는가. 요즘 옛 향수가 자꾸 느껴지고 있다네. 예전에 해안가를 거닐던 기억이 생각나는군. 파도가 밀려오고, 그 태양, 해변, 그리고 석양까지, 모든 게 아름다웠었지. 그러나 지금은 어떤가? 썩고 부패한 냄새가 가득 차 있고, 숨조차 쉴 수 없다네. 또 최근에는 한 얼간이가 새로 나타난 거 같더군. 사람들은 그를 세니타라 부르더군. 그 쓰레기는 사람을 가지고 실험하고 있고, 어쩌면 더 심한 일들을 하고 있을지도 모르지. 자네는 이런 일들을 가만히 둬서는 안 된다네. 그 불쌍한 사람들... 그 가증스러운 생명체는 살아서 이 땅을 걸어 다닐 가치가 없다네. 그를 없애면, 세상이 더 깨끗해지겠지. 처리해 주게.",
	"5ee5e6ba233a4f161e46b493": "그래 전사여, 새로운 걸 좀 배웠는가? 이번 경험은 확실히 전투에서 유용할걸세, 노병인 내 말을 믿게나. 자네를 보면 내 옛날 시절이 생각나서 행복해지는군. 자, 선물을 받게.",
	"5fdb3e50148b192e1a7463e2": "즉 내 부하들은 실패했고 화물들은 약탈당했다는 소리군... 게다가 USEC 캠프가 주변에 있다고? 거참 엿 같군. 그래도 도와줘서 고맙네.",
	"5ee5e7128a8d84455531b614": "자네는 시간을 낭비하지 않는 편인 것 같군. 형제여, 지식은 과학자들만이 아니라 병사들에게도 필요하다네. 이게 미래에 전문가가 되는 비법이지. 받게나, 도움이 될걸세.",
	"609a2c2c0ce4cd3a353dfc6e": "[Documents]\n이보게, 제군. 새로운 임무가 있네, 그런데 자네가 레이더들에게 한방 먹였던 그 리저브 기지로 다시 들어가야 해서 완전히 새롭게 느껴지진 않을 걸세. 지난번의 노고는 알고 있지만 아직 부족한 부분이 있다네. 듣자 하니 레이더들이 벙커를 깊게 파고 들어가서 아무도 가까이 오게 하지 않는다고 하더군. 하지만, 나는 아직 그곳에 흥미로운 무언가가 있을 것 같다는 생각이 든다네. 믿을만한 정보통에 의하면 암호화된 기밀문서가 그곳에 있다고 하는데, 레이더들은 그다지 그것에 관심이 없다고 하더군. 그 문서들을 찾아서 내게 가져오게, 내가 그 물건의 값을 잘 쳐줄 진짜 고객들을 알고 있거든.",
	"609a2d673c1a3d23997897b8": "정말 고마워. 위치를 알았으니 이제 우리 애들이 헛되이 희생될 일은 없겠어. 여기 보상이야 정말 잘해줬어.",
	"609a2c53eca522371e5725e2": "[No place for renegades]\n반갑네, 제군. 자네에게 줄 새로운 일거리가 있네. 지난번에 날 위해 확인해 주었던 그 군사기지에 관한 일이지. 요약하자면, 내 부하들이 그 벙커에서 무참히 죽어나갔다네. 그건 옳지 않아. 나는 그 레이더들에게 자신들이 한 행동의 결과가 어떤 건지 알게 해 주고 싶다네. 눈에는 눈, 알겠지? 벙커로 돌아가서 자네가 찾았던 지휘소 지역에 있는 그 레이더 새끼들을 조져버리게. 그 새끼들이 건드린 게 누군지 깨닫게 되면 멈출 수밖에 없을 거야.",
	"60c0c1fe4f865e03b906aa05": "정말 좋은 소식이군. 세상이 보다 더 깨끗해질 거야. 그 미친놈이 망치로 자네를 때려잡지 않아서 다행일세.",
	"5edac02b0880da21347b3832": "[Samples]\n반갑소. 바로 본론으로 들어가자면, 새로운 마약... 아니 자극제의 소식을 들었소. 고통을 못 느끼게 만들고 근력을 각성시킨다고 하더군. 해안선(Shoreline) 지역 어디선가 판다고 했는데, 세니타, 그렇지, 그게 그걸 파는 놈의 이름이었소. 그놈이 현지 뽕쟁... 아니 주민들에게 약과 자극제를 판다고 했는데 나도 좀 구했으면 하오. 새로운 자극제 개발이 꽤 돈을 먹는 일이기도 하고 생체실험도 매우 힘들다는 것은 당신도 알잖소? 그렇지만 이곳에서는 신약 개발과 인체 실험 또한 성공적이라 우길 수도 있으니 내 지인들이 매우 흥미로워할 것이오.",
	"609a2d673c1a3d23997897bb": "[A fuel matter]\n자네 왔군! 지금 리저브(Reserve) 기지에서 연료를 좀 구해볼까 싶어 부하들을 모으고 있던 참이네. 리저브 기지에 연료 저장 시설들과 유조차도 있다고 하는데 정확한 위치는 아직 파악하지 못했어. 우리 애들이 길 잃고 돌아다니다 저격수들에게 당하는 꼴은 볼 수 없어서 너에게 의뢰를 맡기려고 하는데, 자네 혼자 빠르게 찾아서 비콘으로 표시만 해주면 되는 일이야. 도와주지 않겠나? 성공한다면 내게 정말 큰 도움이 될걸세.",
	"609a2d1734103b660e791a2f": "[Safe corridor]\n오 마침 잘 와줬군! 자네 도움이 필요해. 내 부하들이 리저브(Reserve) 기지 창고에서 보급품을 좀 빌리려고 했는데 운이 없었나 봐. 웬 진지한 놈들이 눌러앉아 있는데, 그저 똑똑한 게 아니라 지랄맞게 터프한 놈들이었어. 내 생각에 네가 그놈들을 조져버리지 않는 한, 우리 애들은 그곳에서 아무것도 못 가져올 것 같아... 기지 전체는 내 알 바 아니야, 지하 창고, 좋은 물건은 거기에 다 쌓여있어. 우리 도와줄 거지? 좋아, 우리 애들이 창고를 수색할 동안 뒤를 좀 봐줘.",
	"5edaba9ed143ed1d6378d129": "[Colleagues - Part 2]\n해안선(Shoreline)에서 내 사람들을 잃은 건 정말 안타까운 일이지만, 지금은 새 의약품 공급처 쪽이 더 중요해요. 이번 일은 좀 다른 방식으로 접근해야겠어요. 제 조수 중 한 명이 그곳 주민 중 한 명을 매수해서 우리가 찾는 사람에 대한 정보를 알아냈어요. 그런데 좀 특이해요. 그는 해안선(Shoreline) 쪽에 몇몇 안전한 곳을 마련해 놨는데, 이상하게도 치료는 길에서 한다 하더라고요. 그리고 근처 건물에는 의료도구들을 숨겨둔다 하더라고요. 그 도구들을 가져와 주세요. 세니타가 우리가 언제든 그의 거래들을 멈추게 하고 그 지역을 장악할 힘이 있다는 것을 알게 되면, 거래에 좀 더 협조적으로 응하게 될 거예요.",
	"60ed50d671035f300c301b13": "There you go, that's way better. Thank you, warrior. The guys are saying it's calmed down now, so looks like the morons understood your message.",
	"60ed50ff26b88043510e0af9": "All clear now? Good job, warrior. I'll send my guys to get the stuff then.",
	"60ed4dac63fe3506455d8f9a": "[Swift One]\n자네가 도전적인 임무를 즐긴다고 들었네. 자넬 위해 속도와 민첩성을 기를 수 있는 임무를 준비했지. 방탄복과 헬멧 없이 적들과 어떻게 싸울 수 있는지 내게 보여주게.",
	"609a2d471a63a207ed0bfaa6": "잘 다녀왔나? 이런... 이미 거의 털려버렸다고? 안타까운 소식이지만 일은 일이니까, 잘 해주었네.",
	"60ed50b1d7b7cb55e94c1796": "[Night Sweep]\n어이, 이리 와봐, 이야기할 게 있어. 자넬 위한 일거리가 하나 있어. 내 부하들이 최근 야간에 전리품을 찾으러 돌아다니고 있었는데 어떤 후드를 쓴 또라이를 만났어, 그리고 나선 상황이 좆같아졌지. 결국 부하들은 후퇴를 했고 그놈들은 거의 12명 가까이 죽었어. 뭐 이게 요점은 아니고, 우리랑 마주친 그 미친놈들 중에 하나가 이상한 단검 같은 걸 가지고 있더라고. 그런데 어떤 사람들이 그 단검을 아주 비싸게 구입하고 있다는 걸 알게 되었지. 어쨌든, 그 단검을 구해와줘.",
	"6086e212949eb1096c45400d": "정말 잘했소 용병! 비콘 신호를 수신 받았소. 훌륭해, 여기 약속했던 보상일세. 조만간 다시 연락하지.",
	"60ed4df7ad25e3185465bbdd": "벌써 전해 들었네. 훌륭하게 해냈다지. 진심으로 고맙네.",
	"60ed5052bc9a8b34cd453b93": "정말 예술이군. 이제 우리 쪽 사람들이 리저브(Reserve)에서 훨씬 수월하게 작전을 수행할 수 있을 것 같네! 잘 처리해 줘서 고맙소.",
	"60ed5052bc9a8b34cd453b96": "[Sweeper 또는 Cleaner]\n자네가 오기를 기다리고 있었소. 지난번에 리저브(Reserve) 기지에 PMC였던 스캐브 조직이 있는 것 같다고 말했던걸 기억하시오? 내 서방 쪽 파트너들이 리저브에 남아있는 장비들 중 그나마 가치 있는 것들을 철수시키고 있는데, 그놈들 때문에 골머리를 앓고 있다고 하더군. 이 도적 놈들의 숫자를 줄이는 건 우리 모두에게 도움 되는 일인 것 같은데... 대충 내가 뭘 원하는지 알 것 같소?",
	"60ed50ff26b88043510e0afc": "Hey there, warrior. Listen, I have a mission for you. The other day I was informed that PMCs have captured several Scav bases in the region, and they say there are tons of goods there. Can you help the old soldier? Kill those PMCs so that my dogs could grab the loot without any issues. There are three bases in total: the big fortified building on the construction site on Customs, the former EMERCOM medical unit on Woods, and the river pier on Shoreline. Clear the places out and let me know when it's done.",
	"609a2b53a370660c971129f4": "[Classified technologies]\n이보게, 친구! 파란 헬멧 쪽 동료들 중에 한 명이 타르코프 사태가 터지기 전에 리저브 신호수 한 명이랑 거래를 하려고 했었소. 어떤 장비를 빌리려고 했나 보더라고. 그 장비가 정확히 어떤 건지는 잘 모르지만, 전차 지휘관이 사용하는 물건인 것 같았소. 타르코프 사태가 터지고 리저브 기지가 공격받았는데, 나는 그 장비가 아직 기지에 있다고 생각하고 있소. 아무것도 묻지 않고 그 장비만 내게 가져다 주기만 한다면 보상을 정말 후하게 챙겨주겠소.",
	"609a2cf0a370660c971129f5": "그래, 탈출구는 잘 작동하는가? 완벽하군! 자네에게 줄 보상을 준비하고 있다네, 그러니 탈출구를 여는 메커니즘에 대해 좀 더 자세히 말해주지 않겠나?",
	"609a2d86eca522371e5725e3": "끝났나? 전보다 공기가 깨끗해진 것 같군. 우리가 약탈자들을 올바른 길로 인도할 수 없다는 현실이 참 안타깝다네.",
	"60ed4ef3ad25e3185465bbe1": "좋아, 내게 딱 필요한 결과들이네. 노트를 이리 주게. 정말 고맙네.",
	"60ed4fefa664b027ab1441ce": "Mercenary, come here for a minute. I have an order of elimination of several groups of PMCs, the highly experienced ones. Sending my soldiers to this would be a suicide mission, so that is why I suggest you to handle this matter. What do you say? As proof of the work done, you have to bring me dogtags from both of those groups.",
	"6086e212949eb1096c454010": "[Revision]\n어서 오시오. 당신도 알다시피, 파란 헬멧들은 이 지역을 진정시키기 위해 이곳에 왔소. 그래서 나는 당신이 이곳의 위험도를 평가해 줬으면 하오. 파란 헬멧들은 평화를 지켜야 하는데, 몇몇 정보원을 통해 입수한 군사 장비 목록을 보니 NATO군의 장비가 포함되어 있더군. 내 생각에는 조용하게 장비들을 처리하려고 했거나 아니면 뭔가 다른 일을 하려고 한 것 같은데 확실하진 않다네. 아무튼, 군사기지에 침투해서 군사적 위험을 초래할 수 있는 모든 것을 찾아 비콘으로 표시해 주시오. 고객들이 섭섭지 않게 사례하겠다고 했으니 날 실망시키지 않았으면 좋겠군.",
	"609a2cf0a370660c971129f8": "[Back door]\n자네 혹시 복잡한 기술에 대해 어떻게 생각하나? 음, 예를 들자면, 나는 여러 가지 부품들이 서로 의존하며 사람이 없어도 작동하는 그런 물건에 매료되어 있다네. 언젠가 내가 한번 이야기한 적이 있을 텐데, 리저브(Reserve)에 지하 탈출구가 있다고 말이야. 탈출구와 떨어진 곳에 탈출구를 작동시키는 장치가 있는데 정확히 어디에 있는지는 모르네. 어쨌든, 만약 그 장소를 발견한다면 자네에게도 큰 도움이 될걸세. 군사 장비를 모으기 위해 사람들을 보내고 싶지만, 비밀 탈출구를 찾지 못한다면 개죽음 당할 것 같아서 차마 못 보내겠더군. 자네도 알다시피 리저브 기지는 생지옥이나 다름없지 않은가? 그곳에서 안전하게 탈출할 수 있는 방법을 알려준다면 크게 사례해 주겠네.",
	"60ed4fefa664b027ab1441cb": "Great, great! The clients have already rewa– uh, thanked us for the successful mission. Good job, mercenary.",
	"60ed512ea664b027ab1441d2": "Hello there, warrior. C'mere, I've got a task for you. As you know, I sell various equipment and supplies and send my dogs to search for loot throughout whole Tarkov. The thing is, I've got a shit ton of orders right now, and sending my guys into a long raid without proper protection is too dangerous. That's where you come to the rescue. In short, you have to provide a safe passage for them throughout the route, press the local ex-PMCs to not think of attacking the guys. Here, let me show you the route on the map. Memorized it? Good. The catch is that all this needs to be done in one go, my guys will not wait if something happens to you. So come on, warrior, don't let me down.",
	"60ed4e5696463e702776938f": "정말 고맙네 형제여! ULTRA에서 위험한 놈들이 보이면 내게 말해주게. 아마 조만간 그놈들을 다시 만날지도 모르겠군.",
	"60ed512ea664b027ab1441d0": "So you failed, warrior? I've been told that my guys had to get back on their own, they lost a lot of people and couldn't even find much loot either. The next group is packing up soon, so if you want to make amends, then go with them.",
	"5fd4c93f99cf630ebf4fabdf": "그래, 이제 뭐가 뭔지 좀 알겠나? 받게나 작은 선물일세, 레이드를 갈 때는 항상 눈 크게 뜨고 조심하는 것 잊지 말게나. 혹시 물건을 구하거나 팔고 싶다면, 나를 찾아오게.",
	"5fdb3e50148b192e1a7463e5": "[Search Mission]\n안녕하신가, 제군. 자네를 위한 일거리가 있다네. 짧게 요약하자면, 꽤 오래전에 내 그룹 중 하나와 연락이 끊겼네. 일이 이렇게 꼬이기 전에, 나는 그들을 화물을 좀 가져오도록 삼림(Woods)으로 보냈지. 그들이 습격을 당한 게 아닌가 싶네. 마지막으로 연락했을 때, 그들은 USEC들이 접근하고 있다 했거든. 가서 생존자가 있는지 확인해 주게. 그들은 BRDM, Bukhanka와 트럭 같은 걸 가지고 있었는데, 정확히 어떤 트럭이었는지는 기억이 안 나는군. 아마 USEC들도 그들 주변에 있을 걸세.",
	"60ed4e2ca664b027ab1441c7": "캬~ 물건 좋구먼! 얼른 이리 앉게 형제여, 언제까지 어깨 춤을 추게 할 건가!",
	"60f05df686abc00cdc03ab8b": "용감한 선택이었네.",
	"609a2c73311628516a014cf5": "[Disease history]\n어서 와요. 딱 당신 같은 사람을 찾고 있었어요. 최근에 리저브(Reserve) 기지에서 실험했었던 희귀한 변형 독감 바이러스에 대한 정보를 입수했어요. 원래대로라면, 당신에게 그곳에서 실험을 한 사실을 이야기하면 안 되지만, 테라그룹이 이 실험에 관여하고 있는 것 같아요. 이 실험의 결과들은 인류에게 정말 중요한 가치가 있어요. 물론... 서쪽에서 온 제 고객들에게도 상당한 가치가 있죠. 그 실험 결과들이 필요해요. 리저브 기지로 가서 환자들의 의료 관찰 일지를 찾아오세요. 이 문서들은 아마 잠긴 의무실 어딘가에 있을 거예요. 이 임무를 받으실 건가요? 물론, 일하신 만큼 보상도 뒤따를 거예요.",
	"609a2b52a370660c971129f1": "좋아! 그래! 이거지! 닥치고 돈부터 받게! 아참 그리고 부탁하는데 이 거래는 절대 다른 사람에게 말하지 말아주시오.",
	"609a2d86eca522371e5725e6": "[Pest control]\n들어와서 앉아도 된다네. 자네도 알겠지만 이쪽 지역에 돌아다니는 쓰레기 같은 놈들이 날 화나게 만들고 있어, 특히 약탈하는 놈들이 심해. 생존을 위해 다른 사람의 물건을 훔치기도 하지만 단지 돈을 위해 훔치는 놈들도 있지. 특히 타르코프에는 후자가 더 많은 편이라네. 군사 기지를 예로 들면, 타르코프 사태가 일어나기 전에 그곳에 있었는데, 정말 아름다운 곳이었어. 모든 것이 깨끗하고, 질서정연하고, 대지가 태양 아래 반짝이는 그런 곳이었지. 지금은 그 모든 장소가 인간쓰레기들과 약탈자들로 가득해. 자네에게 부탁하지, 그곳으로 가서 약탈자들에게 알려주게, 어떤 상황에서든 사람으로 남아있어야 한다고.",
	"60ed4fc7d7b7cb55e94c1792": "Greetings, mercenary. My contacts are in need of a large supply of military equipment. You could definitely help us in this matter. Will you find the required items for us? I will make a list of the needed equipment.",
	"60ed4e5696463e7027769392": "[Long Line]\n당신에게 평화가 깃들기를(Salam), 형제여 도움이 필요하네. ULTRA에 의류를 좀 챙겨 오라고 부하들을 보냈는데 꽤나 큰 규모의 PMC들이 아주 따뜻하게 환영해 줬다네. 총을 갈기면서 우리 애들을 몰아냈지. 자네도 알겠지만 난 여기서 빌어먹을 사업을 하고 있다고! 형제여, 크게 사례할 테니 그 씹새끼들의 뚝배기를 박살 내 주게.",
	"600303b71448362c785bc3b5": "[Hunter]\n반갑네! 들어오게나. 자네를 위한 중요한 일거리가 있다네. 이전에 제재소의 쓰레기들을 처리해달라고 했던 때를 기억하는가? 그놈들이 다시 돌아온 것 같다네. 슈트르만과 그 부하들이 지역의 사람들에게 다시 공포심을 불러일으키고 있지. 하지만, 나 혼자선 그들을 막을 수가 없다네. 그놈들을 제거할 수 있게 도와주게나. 보상은 결코 섭섭하지 않게 주겠네. 메카닉이 새로운 공급자를 소개해 줬는데 그들이 크고 굵은 묵직한 녀석을 내게 팔아줬다네. 바로 .338 구경 일세. 자네가 날 도와준다면 이 코끼리 잡는 총을 구할 수 있게 해주겠네. 사냥에 아주 탁월한 무기지! 그럼 출발하게, 좋은 소식을 기대하고 있겠네.",
	"5fd4c9229e4b2a58b34bbd2b": "음... 자네 무리에서 떨어져 나온 지 얼마 되지 않아 보이는군. 눈 크게 뜨고 다니지 않으면 총알구멍이 날 수 있으니 조심하게. 자네가 적응하는 데 도움이 될 만한 물건을 조금 준비해봤네. 자네가 괜찮은 사람인 것 같기도 하고, 적응 속도도 빠른 것 같아서 주는 뇌물이니 사양하지 않아도 된다네. 나는 언제나 임무를 수행해 줄 사람이 필요하거든. 아 참, 모두가 나를 프라퍼라고 부르고 있어, 앞으로 잘 지내보세.",
	"609a2c96b89a3c264d729705": "[Surplus goods]\n어서 오게. 최근에 고민을 좀 해보다가 군용 전자 장치도 한번 다뤄보려 하고 있다네. 생각보다 사업적인 쪽으로도 유망해 보이고, 무엇보다 고객들이 어느 정도 확보가 된 상태라서 말일세. 뭐, 자네도 알다시피, 군대는 가장 안전한 통신 기술을 가지고 있지. 군에서 사용하는 통신계열 장비가 리저브(Reserve)에 있다는 정보를 입수했어, 주로 작업장에서 많이 보이는 것 같고, 일종의 내비게이션 장치인 것 같더군. 그걸 찾아서 내게 가져오게나. 내부 구조가 어떻게 되어있는지 정말 궁금하군. 보수는 준비되어 있으니 걱정 말게.",
	"60ed50b1d7b7cb55e94c1793": "빌어먹을... 전부 직접 구한 거야? 자네 배짱 한번 두둑하군. 그 정신병자들 뭔가 잘못된 것 같던데, 아무튼 조심해...",
	"609a2d471a63a207ed0bfaa9": "[Inventory check]\n당신에게 평화가 깃들기를(Salam)! 형제여! 자네에게 줄 임무가 있네. 리저브(Reserve) 기지에 군인들이 사용했던 병영이 몇 개 있는데, 일반적으로는 병영 안에 무기고와 창고방이 있어. 아직 물건이 남아있을 법 한 장소 목록이 있는데, 그곳에 쓸만한 게 있다면 사람들을 좀 모아보려고. 쓸만한 게 있는지 없는지 자네가 한번 확인해 줄 수 있겠나?",
	"6114dc0bd22701024d4a03d8": "The recent business is done. Evacuated everything we needed without any issues, my respect to you for that. There were some morons who tried playing tough guys, but they didn't cause much trouble. A pity we couldn't interrogate them. If you know anything about them - let me know. And thanks again for the cooperation and all that, now we're back to the usual respect you get for helping my people.",
	"60ed4dac63fe3506455d8f97": "이 늙은이를 기쁘게 해주다니, 여기 보상받게 날쌘돌이. 자네 스스로 무언가를 얻을 수 있었던 도전이었길 바라네. 자네가 걸치고 있는 그 쇳덩어리가 아니라, 자네가 무기 그 자체라네.",
	"60ed512ea664b027ab1441cf": "Ah, here is our hero! Well done, my dogs have already reported that everything went well. Thank you, really helped me out.",
	"60ed50d671035f300c301b16": "Greetings. There's quite a noticeable increase in the number of Scavs, have you noticed? Noticeable so much that my couriers can't even get through the previously safe areas, all get clapped indiscriminately can't even make a deal with them. We need to teach those bastards a lesson so that they piss their pants with any sound of gunshots in a kilometer radius. Shoot as many of those idiots as you can, and so that they know what's going on, get them in a manner they'll realize everything clearly. The shots all have to be in the head, I'll send some info on my channels so that people know who exactly sends the message.",
	"60ed4eb726b88043510e0af5": "훌륭해, 정말 고맙네 친구. 자네가 오기 전에 물건 잘 받았다고 손님한테서 연락을 받았네. 이게 마지막 주문은 아닌 것 같은데, 나중에 자네에게 꼭 보답하겠네.",
	"61111f51e3e05a6eae2d291f": "Don't have time for long talks. I need my people to hang out with others freely for some time. If you cooperate with them, you'll have much more of my respect than usual. Let's leave everything you've done in the past and start from scratch regarding your extracts. Keep in touch.",
	"60ed508696463e7027769393": "Brilliant, just remarkable. You have done a good deed for everyone in need.",
	"609a2d1734103b660e791a2c": "정말 끝내주는군! 우리 애들이 상처 하나 없이 무사히 돌아왔어. 여기 보상이야!",
	"609a2c96b89a3c264d729702": "오! 이렇게 생긴 물건이었군! 고마워, 이건 나중에 좀 더 자세히 공부해 봐야겠어. 여기, 약속했던 보상이네.",
	"609a2c73311628516a014cf2": "일지들을 찾았나요? 정말 고마워요. 물론, 이 문서들은 인류를 위해 좋은 방향으로 사용할 거예요. 절 믿으셔도 됩니다.",
	"60ed4eb726b88043510e0af8": "[The Courier]\n어서 오게, 혹시 잠깐 날 도와줄 수 있는가? 손님이 한 분 오셨는데, 내게 두 개의 물건을 세관(Customs)의 특정 지점에 배달해 달라고 요청하더군. 혹시 맡을 생각 있나? REAP-IR 조준경 2개 중 한 개를 숨겨야 할 첫 번째 장소는, 건설 현장에 있는 노란색 크레인 아래라네. 크레인은 요새화된 큰 건물 옆에 있다네. 나머지 한 개를 숨길 두 번째 장소는, 메인도로를 따라가다 보면 나오는 주유소 뒷문 쪽에 있는 쓰레기통 뒤라네. 한 가지 문제가 있는데, 그건 내가 지금 REAP-IR 조준경을 가지고 있지 않다는 거라네.",
	"60ed4df7ad25e3185465bbe0": "[The Huntsman Path - Relentless]\n어서 오게. 흥미로운 이야깃거리 없나? 아, 아닐세, 자네의 전쟁에 대해 듣고 싶진 않거든. 여기 일만 해도 차고 넘쳐. 이제 더 이상 자네에게 가르쳐줄 게 없네. 자넨 이제 이 타르코프에서 홀로 설 수 있는 방법을 알고 있지 않은가. 정의란 무엇인가에 대해서도 잘 알고 있지. 타르코프의 보스들도 한 번씩 만나봤지? 그런데 혹시 이 녀석들을 한 번에 다 처리해 본 적 있나? 그래, 이번 임무는 바로 그거라네. 절대 쉽지 않을 거야. 하지만 그만큼 가치 있을 걸세. 우리가 어떤 흔적을 남겨놓는지가 가장 중요한 것이라네.",
	"60f05df686abc00cdc03ab8e": "[The Choice]\n반갑네. 내가 보기에, 자넨 시간을 낭비하지 않고 자네만의 방법으로 많은 것을 성취했더군. 자네도 알겠지만, 살면서 때때로는 더 큰 것을 위해 잃는 것도 있기 마련이지. 하지만 모두가 잃을 준비를 하고 있진 않는다네. 대다수의 사람들은 평생 위험을 감수하지 않고, 두려워하며, 스스로를 믿지 않지. 자네는 어떤가? 자네는 더 큰 목표를 달성하기 위해 무언가를 희생할 준비가 되어있는가?",
	"600303b71448362c785bc3b2": "산림 전체의 공기가 어마어마한 교전 소리로 진동했다네. 그 쓰레기들은 대가를 치렀겠구먼, 정말 고맙네. 여기, 자네가 이룬 위업에 맞는 보상이라네. 부끄러워하지 말고, 이제 새 소총도 살 수 있을 걸세.",
	"609a2c2c0ce4cd3a353dfc6b": "다 가져왔나? 아주 훌륭하군! 여기 약속했던 보상이네.",
	"60c0c1fe4f865e03b906aa08": "[The Huntsman Path - Factory Chief]\n잘 지냈는가? 오래된 화학 공장(Factory)에 위험한 놈이 새로 나타났다네. 약탈자들은 이 싸이코를 타길라라고 부르고 있지. 사실 과거에 내가 그곳에서 일하던 시절 그를 알고 있었어. 그때 들은 이야기가 있는데, 타길라는 공장에서 일을 했었고 항상 형의 발자취를 따르려고 노력했고, 모든 부분에서 형을 능가하길 원했지. 그가 사용하는 헬멧도 형의 아이디어를 빌렸다고 하는데, 전문가들에게 마스크를 방탄으로 만들어달라고 했지. 그런데, 듣자 하니 총알이 그의 뇌를 손상시켰다고 하더군. 그래서 그런 건지, 슬레지해머를 들고 공장 주변을 뛰어다니며 무차별적으로 사람들을 천국으로 보내버리고 있어. 좋은 일 한다는 생각으로, 그를 고통에서 구원해 주게, 그 만이 아닌 모두를 구하는 일일세. 이 세상은 그와 같은 사람들을 위한 장소가 아니야. 타길라를 구해주고 증거로, 그가 가지고 있는 빨간 야구모자를 가져오게. 무슨 일을 해야 할지 자네 스스로 잘 알 거야.",
	"60ed4df7ad25e3185465bbde": "해내지 못했군. 걱정 말게, 자넬 탓하는 게 아니라네. 쉽지 않은 임무라는 걸 알거든. 그러니 다시 회복한 후에 돌아오게.",
	"60ed4fc7d7b7cb55e94c178f": "Good, good. We highly appreciate all you have done for us, mercenary. See you later.",
	"60ed4e2ca664b027ab1441ca": "[Booze]\n어서 오게 형제여! 자네는 술에 대해 어떻게 생각하나? 나는 술을 한번 모아보려고 생각하고 있네. 부하들이 사방팔방 찾아봤지만 술은 흔적도 못 찾았다네. 하지만, 자네는 내가 필요했던 모든 걸 찾아줬었지. 미다스의 손을 가진 자네라면, 왠지 금방 찾아올 것 같다는 생각이 들었네. 혹시 술을 구해다 줄 수 있겠나? 찾아오기만 한다면 기념으로 한잔하고 싶다네! 우선은 보드카랑 위스키부터 시작해 보세.",
	"60ed4ef3ad25e3185465bbe4": "[Calibration]\n아, 여기 이리로 들어오게. 자네에게 물어볼 게 있다네. 자네 이젠 장거리 사격에 익숙해졌지 않나? 영점 조정을 해야 할 무기들이 있는데, 자네도 알다시피 모든 총기는 영점이 정말 중요하다네. 내가 좋아하는 소총을 줄 테니 최소 100미터 거리에서 적들을 사격해 보게. 한 발 한 발 치명적이어야 하고, 목표물들은 고도로 훈련되어 있어야 하네. 결과는 모두 노트에 적어두게, 나중에 데이터를 분석해 볼 계획이거든. 결과를 기다리고 있겠네.",
	"609a2c53eca522371e5725df": "아주 잘 해주었네. 레이더들이 지금 어떤 상황인지 파악했다면 아마 지금부터는 내 식구들을 함부로 죽이진 못할걸세. 여기 보상이네.",
	"61332c9ad65e4f47f310206d": "So listen up, I'm only telling you this because we got along well, the past places with the stuff - are no more relevant. My people removed and stashed almost all the valuables. So keep in mind, look for it elsewhere on the locations.",
	"6137099c24c23f7c7c74f446": "Said and done, that's the way I like it! Don't get lost. I'll get in touch again if I need something again.",
	"60ed508696463e7027769396": "Young man, are you busy at the moment? An interested party from abroad, from behind the barricades, took an interest in a big batch of valuable medical equipment. I think they will find a better use if, instead of the scum here, you understand me. I would be extremely grateful if you could find the required tools for me. Here, take this. This is the list containing all the needed tools.",
	"6137099c24c23f7c7c74f449": "These times it's important to appreciate the right people. I told my men to purge their ranks. The trustworthy ones have to stick together and help each other out. But if there's even a slight suspicion that someone's a rat - you get 'em smoked on the spot. While there's all this commotion going on around, it's the perfect time to show your loyalty. Clear the areas from stray servicemen and tourists, but don't touch my people. You do that, and we'll keep working together.",
	"615594f875e5d10fd0314cec": "Hello, warrior! I've got some info for you: the local brass are celebrating something today. I won't reveal all cards, but there is someone very interested in all this chaos in Tarkov, well, you get me. And so this brass decided to share some goodies with you for more fun. Here, take it, you'll need it. Enjoy!",
	"613f1c43f217a644d378ad33": "We’ve settled our business. Punished all the worthless ones. Now everyone will know what’ll happen if you shoot at my men. Big achievements require a proper team, not a bunch or rats. I might order my close contacts to investigate further on if the business has stabilized. And you have my gratitude for not interfering too much.",
	"6137099c24c23f7c7c74f447": "I thought we had a deal: don't touch my people! But I see you want to go your own way. Well, I won't get in the way.",
	"6162fe3905acbf2ff60c6a9d": "Mercenary, you can relax for now. My henchmen have resolved the issue by putting all the restless ones to rest. This has taught them a lesson: never interfere with my business. My boys have returned back to their camps and won't bother you anymore. We'll be in touch.",
	"6171d8440741080319439d1f": "Bro, listen closely. The textile market's gonna get wrecked pretty soon and fabric prices will skyrocket like Bitcoin in 2017. Long story short — if you wanted to stock up on ripstop, any kind of fleece or whatever, better do it right now. One's always in need of more bandages or something to practice cross stitching on... ha-ha! Don't get angry bro, just kidding. I’m actually trusting you a big secret, like one brother to another, so you'd better not go 'round spilling the beans. You got it, right?",
	"6149dc8563d09976f16d081e": "Young man, how are you feeling? Recently, we received a huge number of victims with severe alcohol poisoning, not all of them made a full recovery. So many people died, and not even because of the bullets! In our hard times, you have to prioritize your well-being, not where to find cheaper booze. In any case, today there are noticeably fewer patients, so I suppose they have already finished all the bad alcohol. No more harm from it for good people. I wonder where they got all this vodka...",
	"6166a84d55667f43023c9c2e": "Well Done!",
	"6166a84d55667f43023c9c2d": "Description for Tadeush",
	"61687d2f3e526901fa76badb": "Good, good. You've done well, mercenary. You're free to go.",
	"61687d483e526901fa76bae4": "  ",
	"61687d2f3e526901fa76bada": "Ah, mercenary, do you want to do a good deed? My clients are asking to ensure a safe area to conduct a specific secret operation. I would like to appoint you for this, as you are the most competent of the local workers. You will have to survey the area and report back to me. Good luck, mercenary.",
	"61687d483e526901fa76bae3": "All clear, you say? Good work then, soldier.",
	"61687d2f3e526901fa76badc": " ",
	"61687d483e526901fa76bae2": "Ah, warrior. Listen, I need some help with scouting a location - need to walk around a couple of places, check out the situation there, maybe find escape routes. Not for free - you'll get rewarded, of course. Alright, pack up, we'll be waiting for your news.",
	"61687d2f3e526901fa76badd": " ",
	"61687d483e526901fa76bae5": "  ",
	"61687d533e526901fa76bae8": " ",
	"61687d673e526901fa76baee": "Hey there, brother, I have some stuff to deal with. There are a couple of guys with whom I really-really want to meet and discuss a couple of things, but these guys are very shy and won't get into any mess. Can you help me out with this matter? Just look around for any safe route for them so that nobody bothers them. Alright?",
	"61687d3c3e526901fa76badf": "Well, guess it’s time to head out then. Thank you, kid.",
	"61687d5d3e526901fa76baed": " ",
	"61687d5d3e526901fa76baeb": "So, how's the situation? Good, all going well then.",
	"61687d3c3e526901fa76bae0": " ",
	"61687d673e526901fa76baef": "Awesome, brother, I won’t forget this!",
	"61687d5d3e526901fa76baec": " ",
	"61687d3c3e526901fa76bade": "Come on in for some tea, kid. I'm preparing to go hunting today, and could use some scouting in the area. Can you go check it out? I'd be grateful.",
	"61687d533e526901fa76bae7": "Alright, here's my map, show me what you found. Good, I'll let the clients know. Thank you, friend.",
	"61687d753e526901fa76baf5": " ",
	"61687d533e526901fa76bae9": " ",
	"61687d5d3e526901fa76baea": "C'mere, mister operator, let's talk. How are you doing, lad, busy? Not busy then. I need to scout an area so that my things go smoothly. Go check it out, alright? I don’t want my men to get into any fights. So yeah, come back to me when you're done. I'll be here.",
	"61687d3c3e526901fa76bae1": " ",
	"61687d753e526901fa76baf3": "Marvelous, young man. Thank you for the work.",
	"61687d533e526901fa76bae6": "Mercenary, do you have a minute? I've prepared an order for the clients, but they need a guarantee that the way to the meeting spot is safe. If you aren't busy, can you find a route for them? Find a safe passage, a way to leave safely, you get me. Thank you, I’ll owe you one.",
	"61687e2c3e526901fa76baf9": "test",
	"61687d673e526901fa76baf1": " ",
	"61687e2c3e526901fa76baf6": "Hey there, come on in. Do you by any chance know of any magical place where you can always find whatever you need? There's an order for some supplies, and I've got no clue where to find them right now. Wanna help me out? For a reward, of course.",
	"61687e813e526901fa76bb08": " ",
	"61687d753e526901fa76baf4": " ",
	"61687e3f3e526901fa76bafa": "Good afternoon. I have an order for specific goods that the Blue Helmets would not be able to obtain. However, we have you, mercenary, and with your skills, it will be a breeze for you. Here is the list of the required items. Don't let me down.",
	"61687e3f3e526901fa76bafb": "Marvelous, my friend. You have our thanks.",
	"61687e2c3e526901fa76baf8": " ",
	"61687e523e526901fa76bb01": " ",
	"61687e3f3e526901fa76bafc": " ",
	"61687d753e526901fa76baf2": "Greetings, young man. My workers have to deliver several batches of valuable medicine, but I am too cautious to send them alone without making sure the path is safe. If you are available, then please help us, for the good of all civilians. You only have to scout the area and ensure a safe passage. Are you interested?",
	"61687e523e526901fa76bb00": " ",
	"61687e2c3e526901fa76baf7": "There you are! You got everything? Good stuff.",
	"61687d673e526901fa76baf0": " ",
	"61687e523e526901fa76baff": "Thank you, kid, good job. Here, that’s for the trouble.",
	"61687e3f3e526901fa76bafd": " ",
	"61687e523e526901fa76bafe": " Hey there, kid. I'm running low on some of the supplies, some for my store, some for me. Can you help me out? Wait here, I'll make a list. Thank you.",
	"61687e6f3e526901fa76bb03": "Good work, mercenary. I owe you one.",
	"61687e6f3e526901fa76bb05": " ",
	"61687e903e526901fa76bb0d": " ",
	"61687e813e526901fa76bb07": "Here's our errand boy. You've done good, mate.",
	"61687e813e526901fa76bb06": "Hey, wanna look for some goodies? I need to find some stuff, but my lads are all busy with the more important stuff. You, however, look like you're eager to help a friend out! C'mere, I'll draw you your shopping list. Off you go then.",
	"61687e6f3e526901fa76bb02": "Hello, mercenary. Listen, I've got an order for various supplies, but I don't have some of them in stock for the moment. I'd be extremely grateful if you found them for me. Here's the list, all info is in there. Thank you.",
	"61687e903e526901fa76bb0b": "Ah, such a player, always helps a brother out!",
	"61687ea43e526901fa76bb0e": "Good afternoon, young man. In our troubling times, it's hard to remain in abundance, you have to agree. I've received an order for a batch of specific resources, but I am unable to acquire them. Will you help us, mercenary? Here is a list of all needed items.",
	"61687e903e526901fa76bb0a": "Hey, brother. I've got a big full-packed list of special goods for delivery, and the clients are still waiting. Can you go look for the needed stuff to help your best bro Arshavir?",
	"61687e813e526901fa76bb09": " ",
	"61687ea43e526901fa76bb0f": "You've done a good deed, mercenary.",
	"61687e903e526901fa76bb0c": " ",
	"61687e6f3e526901fa76bb04": " ",
	"61687ea43e526901fa76bb11": " ",
	"61687ea43e526901fa76bb10": " ",
	"616c7bdc100a0035ad6dce59": " ",
	"616c7c17100a0035ad6dce5e": " ",
	"616c7bdc100a0035ad6dce5a": " ",
	"616c7c17100a0035ad6dce5c": "You got the bastards? Good, here's your prize.",
	"616c7c39100a0035ad6dce60": "You got the bastards? Good, here's your prize.",
	"616c7c17100a0035ad6dce5b": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616c7c81100a0035ad6dce69": " ",
	"616c7c17100a0035ad6dce5d": " ",
	"616c7bdc100a0035ad6dce58": "You got the bastards? Good, here's your prize.",
	"616c7c39100a0035ad6dce5f": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616c7c81100a0035ad6dce68": "A damn beast you are, hehe. Good work, here's your share.",
	"616c7c39100a0035ad6dce62": " ",
	"616c7c60100a0035ad6dce64": "You got the bastards? Good, here's your prize.",
	"616c7c98100a0035ad6dce6b": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616c7cd0100a0035ad6dce74": "A damn beast you are, hehe. Good work, here's your share.",
	"616c7bdc100a0035ad6dce57": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616c7c39100a0035ad6dce61": " ",
	"616c7c60100a0035ad6dce65": " ",
	"616c7c60100a0035ad6dce63": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616c7c81100a0035ad6dce67": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616c7cf2100a0035ad6dce78": "A damn beast you are, hehe. Good work, here's your share.",
	"616c7cf2100a0035ad6dce77": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616c7cd0100a0035ad6dce73": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616c7c60100a0035ad6dce66": " ",
	"616c7c81100a0035ad6dce6a": " ",
	"616c7c98100a0035ad6dce6e": " ",
	"616c7cd0100a0035ad6dce75": " ",
	"616c7caf100a0035ad6dce70": "A damn beast you are, hehe. Good work, here's your share.",
	"616c7d0e100a0035ad6dce7e": " ",
	"616c7cd0100a0035ad6dce76": " ",
	"616c7cf2100a0035ad6dce79": " ",
	"616c7caf100a0035ad6dce71": " ",
	"616c7d0e100a0035ad6dce7d": " ",
	"616c7c98100a0035ad6dce6d": " ",
	"616c7c98100a0035ad6dce6c": "A damn beast you are, hehe. Good work, here's your share.",
	"616c7d0e100a0035ad6dce7b": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616c7cf2100a0035ad6dce7a": " ",
	"616c7d34100a0035ad6dce81": " ",
	"616c7caf100a0035ad6dce6f": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616c7d34100a0035ad6dce7f": "Mercenary, there is a task for you. The Blue Helmets will be grateful if you, so to say, strengthen our relationships. There is a list of specific people without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616c7caf100a0035ad6dce72": " ",
	"616c7d34100a0035ad6dce82": " ",
	"616c7d62100a0035ad6dce8a": " ",
	"616c7d34100a0035ad6dce80": "Good work, my friend! Here’s your reward.",
	"616c7d4a100a0035ad6dce84": "Good work, my friend! Here’s your reward.",
	"616c7d62100a0035ad6dce89": " ",
	"616c7da9100a0035ad6dce8f": "Mercenary, there is a task for you. The Blue Helmets will be grateful to you if you, so to say, strengthen our relationships. There is a list of specific people, without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616c7d4a100a0035ad6dce86": " ",
	"616c7d0e100a0035ad6dce7c": "You got the bastards? Good, here's your prize.",
	"616c7d62100a0035ad6dce87": "Mercenary, there is a task for you. The Blue Helmets will be grateful to you if you, so to say, strengthen our relationships. There is a list of specific people, without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616c7df1100a0035ad6dce95": " ",
	"616c7d62100a0035ad6dce88": "Good work, my friend! Here’s your reward.",
	"616c7d8d100a0035ad6dce8e": " ",
	"616c7df1100a0035ad6dce93": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616c7d8d100a0035ad6dce8b": "Mercenary, there is a task for you. The Blue Helmets will be grateful to you if you, so to say, strengthen our relationships. There is a list of specific people, without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616c7da9100a0035ad6dce90": "Good work, my friend! Here’s your reward.",
	"616c7d8d100a0035ad6dce8c": "Good work, my friend! Here’s your reward.",
	"616c7d4a100a0035ad6dce85": " ",
	"616c7d8d100a0035ad6dce8d": " ",
	"616c7e08100a0035ad6dce98": "Nice, nice. Here, take this, a little thank you gift.",
	"616c7da9100a0035ad6dce92": " ",
	"616c7da9100a0035ad6dce91": " ",
	"616c7e1e100a0035ad6dce9d": " ",
	"616c7df1100a0035ad6dce96": " ",
	"616c7e40100a0035ad6dce9f": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616c7df1100a0035ad6dce94": "Nice, nice. Here, take this, a little thank you gift.",
	"616c7f07100a0035ad6dceb1": " ",
	"616c7d4a100a0035ad6dce83": "Mercenary, there is a task for you. The Blue Helmets will be grateful to you if you, so to say, strengthen our relationships. There is a list of specific people, without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616c7e08100a0035ad6dce9a": " ",
	"616c7e08100a0035ad6dce97": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616c7e08100a0035ad6dce99": " ",
	"616c7e40100a0035ad6dcea2": " ",
	"616c7e5c100a0035ad6dcea3": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616c7ecd100a0035ad6dceaa": " ",
	"616c7e1e100a0035ad6dce9e": " ",
	"616c7e1e100a0035ad6dce9b": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616c7f07100a0035ad6dceb0": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616c7e40100a0035ad6dcea0": "Nice, nice. Here, take this, a little thank you gift.",
	"616c7e5c100a0035ad6dcea4": "Nice, nice. Here, take this, a little thank you gift.",
	"616c7e5c100a0035ad6dcea5": " ",
	"616c7eea100a0035ad6dceae": " ",
	"616c7ecd100a0035ad6dcea7": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616c7e1e100a0035ad6dce9c": "Nice, nice. Here, take this, a little thank you gift.",
	"616c7fa3100a0035ad6dcec0": "Is the job done? Good, then here is your reward.",
	"616c7e5c100a0035ad6dcea6": " ",
	"616c7e40100a0035ad6dcea1": " ",
	"616c7eea100a0035ad6dceab": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616c7ecd100a0035ad6dcea8": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616c7f4e100a0035ad6dceb8": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616c7eea100a0035ad6dcead": " ",
	"616c7f8c100a0035ad6dcebc": "Is the job done? Good, then here is your reward.",
	"616c7ecd100a0035ad6dcea9": " ",
	"616c7f8c100a0035ad6dcebe": " ",
	"616c7f07100a0035ad6dceb2": " ",
	"616c7eea100a0035ad6dceac": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616c7f07100a0035ad6dceaf": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616c7f4e100a0035ad6dceba": " ",
	"616c7f2b100a0035ad6dceb3": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616c7fa3100a0035ad6dcebf": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616c7f4e100a0035ad6dceb7": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616c7f2b100a0035ad6dceb6": " ",
	"616c7f4e100a0035ad6dceb9": " ",
	"616c7fec100a0035ad6dcec9": " ",
	"616c7f2b100a0035ad6dceb4": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616c7f2b100a0035ad6dceb5": " ",
	"616c7fec100a0035ad6dceca": " ",
	"616c7fec100a0035ad6dcec7": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616c7f8c100a0035ad6dcebb": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616c7fc6100a0035ad6dcec3": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616c7fa3100a0035ad6dcec2": " ",
	"616c7fc6100a0035ad6dcec6": " ",
	"616c8017100a0035ad6dcece": " ",
	"616c7fc6100a0035ad6dcec4": "Is the job done? Good, then here is your reward.\n",
	"616c7fc6100a0035ad6dcec5": " ",
	"616c7f8c100a0035ad6dcebd": " ",
	"616c7fec100a0035ad6dcec8": "Is the job done? Good, then here is your reward.\n",
	"616c7fa3100a0035ad6dcec1": " ",
	"616c8017100a0035ad6dcecd": " ",
	"616c8017100a0035ad6dcecb": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616c8017100a0035ad6dcecc": "Is the job done? Good, then here is your reward.",
	"616e900a8b3eeb562b3fd933": "bossGluhar ",
	"616e8ff28b3eeb562b3fd92f": "assault ",
	"616e900a8b3eeb562b3fd935": "bossGluhar ",
	"616e8ff28b3eeb562b3fd930": "assault ",
	"616e8fff259f45473c409089": "bossBully ",
	"616e8ff28b3eeb562b3fd92e": "assault ",
	"616e901ca1742e78147c9697": "bossKojaniy ",
	"616e8fff259f45473c40908a": "bossBully ",
	"616e901ca1742e78147c9696": "bossKojaniy ",
	"616e901ca1742e78147c9695": "bossKojaniy ",
	"616e901ca1742e78147c9694": "bossKojaniy ",
	"616e8ff28b3eeb562b3fd931": "assault ",
	"616e8fff259f45473c409088": "bossBully ",
	"616e900a8b3eeb562b3fd934": "bossGluhar ",
	"616e8fff259f45473c40908b": "bossBully ",
	"616e900a8b3eeb562b3fd932": "bossGluhar ",
	"616e90442e0b2974c6109cbe": "savage",
	"616e90662e0b2974c6109d5a": "bossKilla ",
	"616e90442e0b2974c6109cbd": "savage",
	"616e90662e0b2974c6109d5d": "bossKilla ",
	"616e904efb9b4d5b475fc3fd": "bossTagilla",
	"616e9038259f45473c40908f": "sectantPriest",
	"616e9038259f45473c40908d": "sectantPriest",
	"616e9038259f45473c409090": "sectantPriest",
	"616e9059259f45473c409094": "bossStormtrooper ",
	"616e90442e0b2974c6109cbc": "savage",
	"616e904efb9b4d5b475fc3fe": "bossTagilla",
	"616e9038259f45473c40908e": "sectantPriest",
	"616e904efb9b4d5b475fc400": "bossTagilla",
	"616e904efb9b4d5b475fc3ff": "bossTagilla",
	"616e9059259f45473c409096": "bossStormtrooper ",
	"616e9059259f45473c409095": "bossStormtrooper ",
	"616e90442e0b2974c6109cbf": "savage",
	"616e9059259f45473c409097": "bossStormtrooper ",
	"616e90662e0b2974c6109d5c": "bossKilla ",
	"616e90662e0b2974c6109d5b": "bossKilla ",
	"616ea62b79aa6d1118287e93": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616ea62b79aa6d1118287e95": " ",
	"616ea62b79aa6d1118287e96": " ",
	"616ea66c79aa6d1118287e99": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616ea6aa9e048811c8063300": "A damn beast you are, hehe. Good work, here's your share.",
	"616ea6e879aa6d1118287e9e": "Good work, my friend! Here’s your reward.",
	"616ea6e879aa6d1118287e9f": " ",
	"616ea62b79aa6d1118287e94": "You got the bastards? Good, here's your prize.",
	"616ea6aa9e048811c80632ff": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616ea66c79aa6d1118287e9c": " ",
	"616ea66c79aa6d1118287e9b": " ",
	"616ea66c79aa6d1118287e9a": "You got the bastards? Good, here's your prize.",
	"616ea6aa9e048811c8063302": "  ",
	"616ea76f315ed573103b7553": "Nice, nice. Here, take this, a little thank you gift.",
	"616ea6aa9e048811c8063301": "  ",
	"616ea6e879aa6d1118287e9d": "Mercenary, there is a task for you. The Blue Helmets will be grateful if you, so to say, strengthen our relationships. There is a list of specific people without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616ea72a2063a14d3663e2a6": "A damn beast you are, hehe. Good work, here's your share.",
	"616ea72a2063a14d3663e2a8": " ",
	"616ea6fe2147cd10e335bebd": "Mercenary, there is a task for you. The Blue Helmets will be grateful if you, so to say, strengthen our relationships. There is a list of specific people without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616ea6e879aa6d1118287ea0": " ",
	"616ea72a2063a14d3663e2a7": " ",
	"616ea7e42063a14d3663e2ac": " ",
	"616ea76f315ed573103b7552": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616ea6fe2147cd10e335bec0": " ",
	"616ea6fe2147cd10e335bebe": "Good work, my friend! Here’s your reward.",
	"616ea72a2063a14d3663e2a5": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616ea6fe2147cd10e335bebf": " ",
	"616ea7fe1cc2ca76b450f769": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616ea7ab79aa6d1118287ea4": " ",
	"616ea7e42063a14d3663e2ab": " ",
	"616ea7ab79aa6d1118287ea1": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616ea7ab79aa6d1118287ea2": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616ea7c94b288f0de1783fbd": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616ea7ab79aa6d1118287ea3": " ",
	"616ea7c94b288f0de1783fc0": " ",
	"616ea7c94b288f0de1783fbe": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616ea76f315ed573103b7554": " ",
	"616ea7c94b288f0de1783fbf": " ",
	"616ea7fe1cc2ca76b450f76c": " ",
	"6176f81a6a41377ce8675a1b": "Hello, merc. You've probably noticed garms have been in short supply lately. Had some big trouble with fabric supply, there was literally nothing to sell at all. Well, anyway, now it's getting better, so don't forget Arshavir and visit me more often, right? I don't wanna lose clients for nothing, you know. Lemme give you some advice for the future: if you have good reputation with me, you'll be provided information about similar situations I'm facing in my business field. And you'll get that way in advance in order to be properly prepared.",
	"616ea76f315ed573103b7555": " ",
	"616ea7e42063a14d3663e2a9": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616ea7e42063a14d3663e2aa": "Is the job done? Good, then here is your reward.",
	"616ea7fe1cc2ca76b450f76a": "Is the job done? Good, then here is your reward.",
	"616ea7fe1cc2ca76b450f76b": " ",
	"617000fe9c42dd7cc718a64a": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"61814d1d220b6275fa275a79": "Hello, soldier! Are you ready to help the people? Big goals start small. Please survey the marked location and find extraction points, this will help save dozens of lives.",
	"6176f8803bf74c074e61786a": "어서오게 형제여! 지난번에 직물 원단류 부족에 대해 이야기했던 것 기억하나? 이젠 지나간 일이 되었다네. 드디어 공급이 안정화되고 가격이 내려갔지. 자네가 구입할 수 있는 물건들이 넘쳐나고 있어! (팔짱을 끼며 진지하게 이야기한다) : 자네의 형제 아르샤비르와 좋은 관계를 유지한다면, 결코 이런 혼란 속에 빠지지 않을 걸세. \n그럼, 다음에 보세!",
	"61814d90220b6275fa275a82": "Alright, listen up, mate, straight to the point. I need you to stroll somewhere and check out if the place is safe and all that.",
	"61814d90220b6275fa275a83": "Good one, what can I say.",
	"61814d1d220b6275fa275a7a": "A great report, mercenary. Good work.",
	"61814d70cccf4b7f8e5147e9": "So, how is it? Got it. Here’s your reward then.",
	"617000ff9c42dd7cc718a64b": "Nice, nice. Here, take this, a little thank you gift.",
	"61814d70cccf4b7f8e5147e8": "Welcome, soldier! Can you help me out with a thing? Need to run around a place, check out the situation and escape routes. For what? Ain't you a nosy one. If I’m asking, it means I need it. The quicker you do it, the better.",
	"61814de69b4a55124433e912": "Come on in, bro! How are things? I’m planning a big deal right now. But hell knows where to transport the stuff properly - the place is crawling with Scavs… Here, take a look at the map. You’ve been here recently? Check out the situation there, help a brother out, yeah?",
	"61814e03a095cb132102c413": "Glad you came by. I don’t get many visitors. I myself would be covered by moss already if not for hunting. I’m packing up for one tomorrow, by the way. Can you scout the path? I’ll be going here on the map, wouldn’t want to catch a bullet. You’ve got a way clearer eyesight than me, kid. Let me know of anything you discover. Well, bless you then.",
	"61814de69b4a55124433e913": "Perfect, brother! Here, take this, will be useful.",
	"61814e03a095cb132102c414": "Understood. Here, that’s for the help.",
	"61814dba80514304c22e6af5": "I’m glad you’re back. I’ve prepared something for you.",
	"61814dba80514304c22e6af4": "Hello! It’s good that you’re here. I’ve ordered a bunch of spare parts for my work, they’ll be transported around here. Can you go there and check how safe the area is? I wouldn’t want to lose such cargo for nothing.",
	"61814fe9a095cb132102c41d": "Get your reward then. Better than a Christmas present, hehe!",
	"61814ffd9b4a55124433e91d": "Are you looking for work, mercenary? There is something of your caliber. We require the elimination of several dangerous individuals known to have been participating in civilian killings. Is the task clear? And make sure to keep yourself safe - you’re a valuable employee, it would be a shame to lose you.",
	"61814e4da095cb132102c418": "Good afternoon, young man. Are you able to help us? We’re stationing several seriously injured patients, and we won’t be able to extract them with our forces alone. We have to transfer them from the city, and there they will be taken away and taken to the hospital. Come again? No, you will not have to carry them yourself. You’ll only have to scout the area, the route along which my assistants will evacuate the injured.",
	"61814e4da095cb132102c419": "Thank you for your work. You have helped to save several lives.",
	"6181503446dac50e433c043f": "Thank you, brother. Took care of those bastards.",
	"61814fabd7e11e7aca6597ef": "Come on in, don’t just stand in the doorway, dammit. Why am I so moody today, you ask? Well, I’ve got a rat problem… People don’t know where they shouldn’t stick their hands in. Maybe you could help me out with this? I’ll get you something in return.",
	"61814fabd7e11e7aca6597f0": "How is it, soldier? Great.",
	"618150465fc36824c145c27c": "Oh, well. Looks like there’s no end to this scum. You didn’t get hit, at least?",
	"61814fe9a095cb132102c41c": "I have a matter to deal with. I’ll entrust it to you, so keep your mouth shut. Need to smoke some morons, no fuss no muss. Huh? Of course, they deserved that.",
	"6181503446dac50e433c043e": "Help me out, brother, will you? I relied on some assholes by mistake. They ran off with the goods. Not only did they kill my people, but now they’re going around and letting everyone know how easily they screwed Arshavir over. Those morons have to go. You can keep whatever you find on them, I’ll reward you for the job too, for real.",
	"618150465fc36824c145c27b": "Was just thinking of you right now. Every time you leave me, I’m wondering if you’ll return or get killed like others. Hey, I’m not a pessimist. It’s just that there is another new gang, as people say. I’m still hoping that they are wrong. People can’t get into gangs forever, right? It has to stop eventually.",
	"618153545fc36824c145c84b": "Get your reward then. Better than a Christmas present, hehe!",
	"6181505780514304c22e6b03": "The bandits were eliminated? You have my thanks.",
	"61814ffd9b4a55124433e91e": "Brilliant. You’ve earned your reward.",
	"6181538eee9db332757ce665": "Are you looking for work, mercenary? There is something of your caliber. We require the elimination of several dangerous individuals known to have been participating in civilian killings. Is the task clear? And make sure to keep yourself safe - you’re a valuable employee, it would be a shame to lose you.",
	"6181505780514304c22e6b02": "I need a person that is able to do hard work without unnecessary emotions. A group of people of unknown nationality constantly disrupts the supply of medicines. I’ll be frank: they kill couriers and take medicines for themselves. Mercenary, this arbitrariness must be stopped.",
	"6181533f3dd9b94ae339d139": "Come on in, don’t just stand in the doorway, dammit. Why am I so moody today, you ask? Well, I’ve got a rat problem… People don’t know where they shouldn’t stick their hands in. Maybe you could help me out with this? I’ll get you something in return.",
	"6181538eee9db332757ce666": "Brilliant. You’ve earned your reward.",
	"618153a1d7e11e7aca6597fb": "Help me out, brother, will you? I relied on some assholes by mistake. They ran off with the goods. Not only did they kill my people, but now they’re going around and letting everyone know how easily they screwed Arshavir over. Those morons have to go. You can keep whatever you find on them, I’ll reward you for the job too, for real.",
	"618153545fc36824c145c84a": "I have a matter to deal with. I’ll entrust it to you, so keep your mouth shut. Need to smoke some morons, no fuss no muss. Huh? Of course, they deserved that.",
	"618153e1220b6275fa275a9a": "The bandits were eliminated? You have my thanks.",
	"618153b680514304c22e6b10": "Oh, well. Looks like there’s no end to this scum. You didn’t get hit, at least?",
	"618153b680514304c22e6b0f": "Was just thinking of you right now. Every time you leave me, I’m wondering if you’ll return or get killed like others. Hey, I’m not a pessimist. It’s just that there is another new gang, as people say. I’m still hoping that they are wrong. People can’t get into gangs forever, right? It has to stop eventually.",
	"6181533f3dd9b94ae339d13a": "How is it, soldier? Great.",
	"618153a1d7e11e7aca6597fc": "Thank you, brother. Took care of those bastards.",
	"6181560fd7e11e7aca659875": "Get your reward then. Better than a Christmas present, hehe!",
	"61815665d7e11e7aca659878": "Help me out, brother, will you? I relied on some assholes by mistake. They ran off with the goods. Not only did they kill my people, but now they’re going around and letting everyone know how easily they screwed Arshavir over. Those morons have to go. You can keep whatever you find on them, I’ll reward you for the job too, for real.",
	"618153e1220b6275fa275a99": "I need a person that is able to do hard work without unnecessary emotions. A group of people of unknown nationality constantly disrupts the supply of medicines. I’ll be frank: they kill couriers and take medicines for themselves. Mercenary, this arbitrariness must be stopped.",
	"6181560fd7e11e7aca659874": "I have a matter to deal with. I’ll entrust it to you, so keep your mouth shut. Need to smoke some morons, no fuss no muss. Huh? Of course, they deserved that.",
	"618155eb220b6275fa275ac7": "Come on in, don’t just stand in the doorway, dammit. Why am I so moody today, you ask? Well, I’ve got a rat problem… People don’t know where they shouldn’t stick their hands in. Maybe you could help me out with this? I’ll get you something in return.",
	"618155eb220b6275fa275ac8": "How is it, soldier? Great.",
	"6181564b80514304c22e6b5d": "Brilliant. You’ve earned your reward.",
	"618156e83dd9b94ae339d173": "I need a person that is able to do hard work without unnecessary emotions. A group of people of unknown nationality constantly disrupts the supply of medicines. I’ll be frank: they kill couriers and take medicines for themselves. Mercenary, this arbitrariness must be stopped.",
	"618156e83dd9b94ae339d174": "The bandits were eliminated? You have my thanks.",
	"6181567c3dd9b94ae339d16f": "Was just thinking of you right now. Every time you leave me, I’m wondering if you’ll return or get killed like others. Hey, I’m not a pessimist. It’s just that there is another new gang, as people say. I’m still hoping that they are wrong. People can’t get into gangs forever, right? It has to stop eventually.",
	"6181564b80514304c22e6b5c": "Are you looking for work, mercenary? There is something of your caliber. We require the elimination of several dangerous individuals known to have been participating in civilian killings. Is the task clear? And make sure to keep yourself safe - you’re a valuable employee, it would be a shame to lose you.",
	"6181567c3dd9b94ae339d170": "Oh, well. Looks like there’s no end to this scum. You didn’t get hit, at least?",
	"6181585646dac50e433c0463": "Brilliant. You’ve earned your reward.",
	"6181585646dac50e433c0462": "Are you looking for work, mercenary? There is something of your caliber. We require the elimination of several dangerous individuals known to have been participating in civilian killings. Is the task clear? And make sure to keep yourself safe - you’re a valuable employee, it would be a shame to lose you.",
	"618158423dd9b94ae339d17c": "I have a matter to deal with. I’ll entrust it to you, so keep your mouth shut. Need to smoke some morons, no fuss no muss. Huh? Of course, they deserved that.",
	"61815665d7e11e7aca659879": "Thank you, brother. Took care of those bastards.",
	"618158423dd9b94ae339d17d": "Get your reward then. Better than a Christmas present, hehe!",
	"618158a6d7e11e7aca659886": "I need a person that is able to do hard work without unnecessary emotions. A group of people of unknown nationality constantly disrupts the supply of medicines. I’ll be frank: they kill couriers and take medicines for themselves. Mercenary, this arbitrariness must be stopped.",
	"6181582ed7e11e7aca659882": "Come on in, don’t just stand in the doorway, dammit. Why am I so moody today, you ask? Well, I’ve got a rat problem… People don’t know where they shouldn’t stick their hands in. Maybe you could help me out with this? I’ll get you something in return.",
	"618158a6d7e11e7aca659887": "The bandits were eliminated? You have my thanks.",
	"6181582ed7e11e7aca659883": "How is it, soldier? Great.",
	"6181586ba095cb132102d93b": "Help me out, brother, will you? I relied on some assholes by mistake. They ran off with the goods. Not only did they kill my people, but now they’re going around and letting everyone know how easily they screwed Arshavir over. Those morons have to go. You can keep whatever you find on them, I’ll reward you for the job too, for real.",
	"618158823dd9b94ae339d182": "Oh, well. Looks like there’s no end to this scum. You didn’t get hit, at least?",
	"6181586ba095cb132102d93c": "Thank you, brother. Took care of those bastards.",
	"618158823dd9b94ae339d181": "Was just thinking of you right now. Every time you leave me, I’m wondering if you’ll return or get killed like others. Hey, I’m not a pessimist. It’s just that there is another new gang, as people say. I’m still hoping that they are wrong. People can’t get into gangs forever, right? It has to stop eventually.",
	"618159e0a095cb132102d940": "Got it all? Lemme check. Nice, all here.",
	"618159c45fc36824c145c86d": "Thanks, comrade! The country won’t forget this.",
	"61815a17220b6275fa275ada": "Hey bro, wanna help out the good guys? Here, I have an order from them. Need to find everything from the list. Nah, it’s not super urgent.",
	"618159c45fc36824c145c86c": "Where in the bloody hell is it… It’s always like that, always run out of things just as you need them… Hey, soldier! Can you help me find something? ",
	"618159e0a095cb132102d93f": "Aren’t you tired of sitting on your ass in the hideout all day? Hey, ease off, I’m just messing around! We’re best mates, you and I… You just knew that I needed some help. Need to find something. Here, hold on, I’ll write a list for you so that you don’t forget it halfway.",
	"61815a01cccf4b7f8e514877": "Mercenary, I must ask for your help. My clients require these items, but for specific reasons, I cannot officially issue an order for the search.",
	"61815a01cccf4b7f8e514878": "Hold on, I need to check the list. Yes, everything is here. You have my thanks.",
	"61815a17220b6275fa275adb": "Alright, show me. Yup, all here. Nice job!",
	"61815a329b4a55124433e953": "Did you find it? Well I’ll be damned! A damn good man you are, soldier.",
	"61815a329b4a55124433e952": "Come on in, warrior. The tea is ready. Interested in what I’m writing here, huh? It’s just a list of what I need in the household. Something of this could be useful for business too, to send to the right people. Can you help me find some of it?",
	"618d19a57a507329860ffe20": "Hello Sherpa! I heard you're helping a lot of rookies out there. It's dangerous, but worthy. You know, I've got something useful lying around here. Here, take it. It's always a pleasure to help a good man. Good luck with your raids!",
	"61815a48220b6275fa275ade": "Yes, young man, something is constantly lacking in the time of war... If there is an excess of bandages - there are not enough antibiotics, if there are antibiotics - there are not enough basic food supplies. Let me write down what we need, and perhaps if you stumble upon any of this, can take this with you for us?",
	"61815a5dd7e11e7aca65988a": "Hey, friend, I need your help again. I need to find some items from this list. I know that you’re a busy man, but if you do want to help me, I’d appreciate it if you did it immediately.",
	"61815a5dd7e11e7aca65988b": "Thank you! I knew I could count on you.",
	"61815a48220b6275fa275adf": "Have you found it all? You have my thanks, young man.",
	"618d1a137a507329860ffe22": "Hello Sherpa! They say you are one of the best in what you do. Praised by everyone I ask about you. Here, take this as a token of my gratitude and keep it up so that others look up to you. Good luck with your raids!",
	"6183c6de7289b24d9b6aa8a0": "So you're alive, I see? That's strange. Alright, here's your reward, soldier. Go outside for a couple minutes, breathe in some fresh air - I need to think about something.",
	"6183c91b70229a447f7bdaff": "Good work, warrior. Now, all we have to do is deal with those tourists. Here, soldier, grab your share.",
	"6183c91b70229a447f7bdafe": "Welcome back. Alright, I'll tell you what's going on. According to rumors, that water treatment plant is a home base of some aggressive western spec ops guys. The fact that you returned tells me that either those guys aren't home at the moment, or there's something you're not telling me. Well, in any case, my scouts said they've spotted Scavs at the helipad - looks like they found out about the supplies. The cargo from that heli is very valuable, but there's no point in sending in my people for a gunfight. Return to the helicopter and clean everything up there so that no bastard would slip away with the cargo.",
	"6183c6de7289b24d9b6aa89f": "Good afternoon, soldier. I've got a task for you, I advise you not to postpone it. You've heard about the water treatment plant at the coast? No, not the one at the health resort, that one is a power station. I'm talking about the one at Cape Dalniy. So, somewhere on the treatment plant's territory, there is a military MI-8, might even be working. If shit goes south in the city, you could try to start it and get the hell out of here. Anyway, I need it for different reasons: there's a gold mine of army supply crates next to it. I guess the owners didn't have time to load it all before leaving. I don't know who and why left that heli there, but my sources say that there's a craplot of valuable goods. Bring a signal marker and mark the bird, my dogs will deal with it after. The job is simple but important. Off you go then.",
	"6183ccc7762fbb323e48f51f": "Good afternoon, young man, I have a special assignment for you. Unfortunately, I cannot entrust it to my workers. Knowing your previous feats in searching for data that interests me, you can easily be made into a private investigator! So, there was a person who I had been working closely with, he lived somewhere at the cape Dalniy territory. He always carried a briefcase with him containing his medical studies and research. The issue is that he hasn't been contacting me the last two weeks - I'm starting to worry. If his studies get into the wrong hands, I will have to pay a high price to silence the information spread. Please, mercenary, I am asking you to find my contact's briefcase. He used to drive a red merin sports coupe and was always telling me that he'd love to relax somewhere by the sea, farther away from all the city noise. Are you ready to take on this task, young man?",
	"6183cb102163e55e7e648b01": "[The Huntsman Path - Outcasts]\n나쁜 소식이 있네. 무너진 터널 너머 어느 해안가에 인간쓰레기들이 자리를 잡았다고 하더군. 하고 싶은 대로 행동하며 전 지역을 약탈하고 있다고 하네, 마치 야생 늑대들처럼 말일세. 심지어 이 지역의 약탈자들이 아닌, 자네의 옛 동료들이라고 들었네. 내가 알기로는, 이 모든 분쟁이 시작되었을 무렵 곶 지역 어딘가가 그들의 본진이었다고 하더군. 근데 이 씹새끼들은 자네와는 달리, 고향으로 돌아가려 하지 않고, 마지막까지 우리 땅을 약탈하려고 하고 있어. 그 쓰레기들을 처리해 주게. 그리고 반드시 몸조심해야 하네.",
	"6183cdf37289b24d9b6aa95c": "Hey, what's up. You good at running? There are rumors that a new trader settled right on the lighthouse island at the cape, and he's got some serious guards with him. I wanna establish communication with that guy, to cooperate, to make deals, well, you know what I mean. Can you go and contact him and find out the situation? If something doesn't go according to plan, then come back to me right away, okay? Alright, see ya.",
	"6183ccc7762fbb323e48f520": "There you go, see how some logic and deduction can help you? Here, grab your reward, soldier boy!",
	"6183cdf37289b24d9b6aa95d": "What a fucking adventure for your ass, that's for sure! Looks like our salesman is not ready to talk business. Alright, I'll think of something.",
	"6183cb102163e55e7e648b02": "드디어, 자네 돌아왔군! 사실 걱정을 좀 했다네. 이리 오게, 내 금방 먹을거리를 좀 내어오지.",
	"6183cf382163e55e7e648b54": "So all the workers got executed... I figure the cargo wasn't anywhere near them, mercenary? This is unfortunate. Well, you have completed your task, which means that you are entitled to a reward.",
	"6183cf382163e55e7e648b53": "Young man, I require your assistance. The other day, I sent a group of workers to collect supplies in the Cape Dalniy area, to the former USEC base of operations in the cottage area. I think you are more than familiar with this place, given the nature of your work. This mission is vital to getting supplies out of this zone. Unfortunately, the group has ceased all communication since yesterday. We suspect someone found out about our operation. Please, mercenary, find my people and, most importantly, their cargo.",
	"6184065070229a447f7bdfed": "Mercenary, there is work for you. According to our intelligence, after the initial conflict, the former base of your USEC comrades, in the cottage area at Cape Dalniy, was abandoned with a lot of valuable equipment and information that could sponsor the Blue Helmets operations. The only problem is that the entire territory is currently under the control of the Scavs, and I would like to get rid of them, or at least scare them out of this zone so that my people can extract all the necessary resources without combat. This is your task, my friend. Naturally, everything that you have just heard will remain strictly between us. I look forward to your report.",
	"6184065070229a447f7bdfee": "My recon group has already reported your success, mercenary. I think you have earned a generous reward. You're free to go.",
	"618409ec7289b24d9b6aade1": "Did it ever occur to you that we are living in unique times? As if any secret can easily be revealed, the camera obscura will open up, all you need to do is put in some effort ... Let me explain, my friend. You have already poked around corporate territories, laboratories, offices, and all else. Those places have already been looted to the ground. But do you know where there still might be something interesting? In the offices of the wastewater treatment plant. Yes, that facility was also under TerraGroup. What do I want to find? Fact is, I don't even know myself yet. To begin with, let's try to find out what exactly TerraGroup was doing there. Contaminated water, chemical dump ten times over normal? Anything can open up. Prepare well - I hear there is unusually high activity in that area. Perhaps someone is guarding the territory against prying eyes.",
	"6184095013d069487a1de8b9": "훌륭하네! 이 정보 덕분에 더 많은 가능성이 생겼군. 사람들을 모아 연료를 가지러 가야겠네. 정말 고맙네 친구.",
	"618409ec7289b24d9b6aade2": "So there were some documents? Give'em to me. Let's see ... Stationery delivery, office rent - nothing interesting so far... There it is, chemicals. The \"BLUE ICE\" traces in the water? What is this, some kind of refrigerant? Alright, I'll deal with this, but for now, take yourself a small gift for your efforts. Thanks again, friend.",
	"6184095013d069487a1de8b8": "[Energy Crisis]\n잠깐 손 좀 빌려줄 수 있나? 내가 하고 있는 일을 지속하기 위해선 더 많은 에너지가 필요하다네. 특히 농장에 들어가는 연료가 많은 비중을 차지하는데, 안타깝게도 기존에 거래하던 연료 공급 업체와 연락할 방법이 없는 상태라네. 혹시 자네가 아는 곳 중에 아직 연료가 남아있을 법 한 장소가 있나? 나는 곶(등대, Lighthouse)에 조금 남아 있을 가능성이 있다고 본다네. 자네가 한번 확인해 줄 수 있겠나?",
	"61840aa77289b24d9b6aadf1": "Ah, mercenary, just when I needed you. You've probably already seen all the military machinery in the USEC operational base area? My clients are willing to provide a reward for materials extracted from those vehicles. I want you to identify the exact location of this machinery and mark it for my subordinates. There should be two vehicles inside the base itself and two heavy ICVs somewhere along the main road near the collapsed tunnel. Have fun, my friend.",
	"61840baa2bc2b368204f6920": "Thank you, warrior. Our homeland won't forget this!",
	"61840b2d13d069487a1de8df": "Opa, here's my goodie! So, it was in the USEC cottages, you're saying? And the damn chopper was there too? Looks like the rumors were true. I knew it couldn't have gone far. Otherwise, there would've been a big uproar! The USECs had no reason to spread the info through, they were probably waiting for orders from the command, but, well, you know what happened. Alrighty, here's your reward.",
	"61840aa77289b24d9b6aadf2": "Perfect, mercenary. We'll figure out the rest by ourselves, so your help in this matter will no longer be needed. See you later.",
	"61840baa2bc2b368204f691f": "Greetings, comrade. Come on in, come on in. And lock the door behind you. Gonna have a serious talk... It's time to show everyone whose land we're standing on and who's the boss around here. Because there are already more of these tourists than us - everything that's left in Tarkov has been plundered. They turned Norvink region into some garbage lot. You agree, right? It's not even about the money, it's about driving those fuckers out from our own land! Although I will make it worth your while anyway, as always. Start by clearing the area near the Lighthouse, and then we will throw them out of our other territories. So, are you in?",
	"61840b2d13d069487a1de8de": "Hey, tactical, come on in! Do you remember that civilian helicopter that was shot down somewhere by the Lighthouse, according to rumors? So, the headache is that on that helicopter was a certain man with an inconspicuous folder, but it, in fact, was very much conspicuous - a lot of money was paid for it. Well, a birdie said the helicopter got shot down somewhere on the way to their meeting point. So here's your task: confirm the helicopter's whereabouts and that the rumors are true. Then find that folder for me, it's extremely important. I don't know where the guy's meeting spot was, but I figure it's somewhere near where the heli got shot down.",
	"61840c13cd72db639232659c": "I hope you understand that such an assignment is not given to just anyone. But the reward is appropriate. Here's what you've earned.",
	"61840c13cd72db639232659b": "Mercenary, are you ready for some serious work? The matter is quite significant and requires high preparation. So, listen: the BEAR PMC operatives have been radically interfering with operations on the coast near the Lighthouse lately. I think you have already encountered them there and may have noticed their increased activity. Your task is to help us to maintain the position of the UN in this city ... Are you well prepared? Eliminating BEAR is not the same as scaring off regular bandits.",
	"6196251075aa0345973f5bcd": "Oh, so you found a note? Hold on, don't open it for now - I'll read it by myself later.",
	"619629f254066129c125b5c3": "Mercenary, we made a breakthrough! Um, let's retire for a couple of minutes. So, the TerraGroup cargo that you found in a secret wall in the Azure Coast sanatorium does not fully comply with the manifests at our disposal. We guess where the cargo was delivered from the sanatorium, but the information is completely classified for now. However, you, mercenary, still play a large role in this case. Your next task in our operation is to find evidence of the TerraGroup cargo on the territory of Cape Dalniy, in the area of ​​the sandy coast. I suppose it is better to start your search from the collapsed tunnel's side. Keep in touch, my friend.",
	"619629f254066129c125b5c4": "So you found the cargo on the shore, exactly in the place where the TerraGroup transports moored? Okay, so they were shipped straight from the bay ... Thank you for your work, mercenary. We will contact you about the next stage of our operation when the time is right.",
	"6196251075aa0345973f5bcc": "Hello, soldier. You know, I've lost almost everyone close to me because of this carnage around. There's nobody to even talk to at dinner. There's you who comes by for an hour or two, but you go back to that war of yours, even if there's no point in fighting anymore. Eh, I won't burden you with my talks. I have a request for you. I had a good friend, we always were very close together - similar in character, understood each other perfectly. He's set up at the Cape Dalniy, in that old village, but far from the people - made a nice dugout for himself at the outskirts. I don't know if anyone still lives in that village, but I do want you to find my friend. I'll be waiting to hear from you, kid.",
	"61977502f8e9da247b2bc34a": "Good shit, you fucked those morons up properly. Alright, mate, see ya.",
	"61977502f8e9da247b2bc349": "Come here already, tactical. Along the entire coast of the cape, there is a road, you've probably seen it. My guys use this road to transport merchandise to and from me. Usually, they managed to avoid trouble or calm some particular morons down, but right now it's a damn rat nest there. They started attacking my guys with full power, can't get through them at all. Go there and lay those whack-jobs down, will you? I'll get something nice for you in return.",
	"61c195e42720935cc2778f4e": "",
	"61c195e42720935cc2778f4d": "",
	"61c1970b20ae5c2a4d44e26d": "",
	"61c197ebd6bef04a674cba57": "",
	"61c198eef735360c9552574b": "",
	"61c198eef735360c9552574c": "",
	"61c19a442ecf5e52b12f9448": "",
	"61c19a442ecf5e52b12f9449": "",
	"61c19b397578f770c5341ea2": "",
	"61c19abf7578f770c5341e9c": "",
	"61c19b397578f770c5341ea1": "",
	"61c19abf7578f770c5341e9d": "",
	"61c19d0cb00456371a66814f": "",
	"61c19c4af735360c95525750": "",
	"61c19c4af735360c95525751": "",
	"61c19e4fdfd64163ea78fbef": "",
	"61c19d0cb00456371a668150": "",
	"61c19e4fdfd64163ea78fbf0": "",
	"61c1970b20ae5c2a4d44e26c": "",
	"61d70ecf6a1ff147937986a5": "Dear Moderator,\r\n\r\nWe wish to show our sincere and deepest gratitude for all the things that you do for the community and for Battlestate Games. The extra effort you have put into helping our players over the holidays and during our events didn't go unnoticed. We present to you a small gift that will help you feel more secure in-game, while you're busy ensuring security of our social media channels.\r\n\r\nThank you!",
	"61c197ebd6bef04a674cba56": "",
	"61e7f17906bf9c6af36b2776": "",
	"61e7f2d0103e097afe3f6cd5": "",
	"61e7f17906bf9c6af36b2775": "",
	"61e7f2d0103e097afe3f6cd6": "",
	"61e7f4060316a769b2704e46": "",
	"61e7f4060316a769b2704e45": "",
	"61e7f937442d0e1cc1085b45": "",
	"61e7f937442d0e1cc1085b46": "",
	"61e7f59320bc7012d528d3d5": "",
	"61e7f59320bc7012d528d3d6": "",
	"624eb54e37698e1b4a6aa5c0": "Dear emissary, on behalf of everyone here at BSG we wish you a happy birthday! Please accept this gift as a sign of gratiude for your contribution to the development of the Escape from Tarkov community. Good luck in your raids!",
	"624eb53522c0f807cf212adf": "Dear sherpa, on behalf of everyone here at BSG we wish you a happy birthday! Please accept this gift as a sign of gratiude for your contribution to the development of the Escape from Tarkov community. Good luck in your raids!",
	"6214f9325340b8107267a464": "",
	"6214f93d4f8e662bc87e52a5": "",
	"6214f94b59938a393f736fd5": "",
	"6214f950fc0886050e438fe5": "",
	"6214f947dec7f1081b1c1885": "",
	"6214f943b69191293a512945": "",
	"621780cf90c3724b6934f7a6": "",
	"621780d8a3ce7d4e4e72ace5": "",
	"621780b5cebf1c1d31195fe5": "",
	"6214f954aab3a5346e216304": "",
	"621780fbff8d39313b32c625": "",
	"621780ee0d1ba25b7f0f89a4": "",
	"621781040a718e37267b3b05": "",
	"621780dff7b2a538400d99c6": "",
	"6217810d9e893d6a1d45e5b5": "",
	"621780e76b3b9f70bf02af16": "",
	"6217868790c3724b6934f7f8": "",
	"62178697cebf1c1d31196005": "",
	"621786a50a718e37267b3b24": "",
	"6217811c5b16385ab93f75e5": "",
	"62178114cebf1c1d31195fe6": "",
	"6217868e9e893d6a1d45e5bf": "",
	"6217869cff8d39313b32c66c": "",
	"6217812690c3724b6934f7a7": "",
	"621786b46b3b9f70bf02af2d": "",
	"62178719ff8d39313b32c66d": "",
	"621787200a718e37267b3b25": "",
	"621786c4f7b2a538400d99d2": "",
	"621786ac0d1ba25b7f0f89b3": "",
	"621786cd0d1ba25b7f0f89b4": "",
	"621788025b16385ab93f7630": "",
	"621787fbf7b2a538400d99d4": "",
	"621787465b16385ab93f762f": "",
	"621787260d1ba25b7f0f89b5": "",
	"621788199e893d6a1d45e5c0": "",
	"6217880f90c3724b6934f7fb": "",
	"62178808a3ce7d4e4e72ad03": "",
	"62178740f7b2a538400d99d3": "",
	"62178823cebf1c1d31196006": "",
	"621788baff8d39313b32c66e": "",
	"621788825b16385ab93f7631": "",
	"621788c50a718e37267b3b26": "",
	"6217887bf7b2a538400d99d5": "",
	"621788d16b3b9f70bf02af30": "",
	"6217888d90c3724b6934f7fe": "",
	"621788cb0d1ba25b7f0f89b6": "",
	"62178888a3ce7d4e4e72ad04": "",
	"621788d8f7b2a538400d99d6": "",
	"621788aecebf1c1d31196007": "",
	"621788df5b16385ab93f7632": "",
	"621788ec90c3724b6934f7ff": "",
	"621788f8cebf1c1d31196008": "",
	"621789470d1ba25b7f0f89b7": "",
	"621789725b16385ab93f7634": "",
	"621788e6a3ce7d4e4e72ad05": "",
	"621788ffff8d39313b32c66f": "",
	"6217891da3ce7d4e4e72ad06": "",
	"621788f29e893d6a1d45e5c1": "",
	"6217896bf7b2a538400d99d7": "",
	"6217893190c3724b6934f800": "",
	"6217897ea3ce7d4e4e72ad07": "",
	"621789aa0d1ba25b7f0f89b8": "",
	"621789b9f7b2a538400d99d8": "",
	"6217898990c3724b6934f801": "",
	"621789919e893d6a1d45e5c6": "",
	"621789bf5b16385ab93f7635": "",
	"621789a50a718e37267b3b27": "",
	"621789b46b3b9f70bf02af31": "",
	"62178aaf90c3724b6934f802": "",
	"62178998cebf1c1d31196009": "",
	"6217899fff8d39313b32c670": "",
	"62178adf5b16385ab93f7636": "",
	"62178ad56b3b9f70bf02af32": "",
	"62178af390c3724b6934f803": "",
	"62178ac80a718e37267b3b28": "",
	"62178ab59e893d6a1d45e5c7": "",
	"62178adbf7b2a538400d99d9": "",
	"62178abccebf1c1d3119600a": "",
	"62178ac2ff8d39313b32c671": "",
	"62178acf0d1ba25b7f0f89b9": "",
	"62178ae4a3ce7d4e4e72ad08": "",
	"62178af89e893d6a1d45e5c8": ""
}