{
	"5ac244f386f7741356335af6": "Sometimes I think it's good that I got stuck here in Tarkov. The whole world feels like it’s descending into an abyss, a gaping, cold abyss. Everything has lost its meaning. People, their values, their thoughts, and their goals. They don't know anymore why they should take joy, work, have children. Everyone is tired from the illusion of choice they were offered all this time, from having to work and buy either blue or red cigarettes. It’s happening everywhere, in every corner of the world. But here in Tarkov, we are honest with ourselves. We see it all in an already exaggerated way, without false values, when you don't just decide what laundry detergent is better at removing stains, but how to keep warm at night and where to find ammo to deal with the next lowlife who wants to kill you. Only in such an honest society, people show their true selves. What do you think? Okay, thanks for hearing me out. Some folks requested a fully packed M4. They need a silencer, 60-round extended mag, ergonomics above 47, and recoil sum less than 300. And mind the weight, no more than 3.8 kg, with a sighting range of 800 or beyond.",
	"5b486d8686f77450c05449c9": "What do you think, how much does human life cost? Not much, I guess. But what’s even more surprising for me, it’s the contemporary art market. The value of art pieces by renowned artists grows every year. They are definitely talented, but the more you look at it, the more it seems that anything can be art. It can be a Rothko painting, a displaced urinal, or a bunch of garbage. However, in my opinion, the most amazing pieces of art are weapons, starting from the melee - which is already universally recognized as such and can be found in many museums - to an old AK or M4, which are beautiful as they are. But a weapon only transcends to true art when it becomes unique, one-of-a-kind, in the hands of someone who knows how to use it, who modifies it for his own needs, creating a masterpiece worthy of being displayed in the best of museums. Bring me one such masterpiece, an M4A1 with a KAC QDSS NT-4 (FDE) silencer, Alexander Arms MK10 rifle-length handguard, REAP-IR thermal scope, and a 60-round magazine. Ergonomics should be not less than 40, the recoil sum less than 250, and the weight of 5 kg or less.",
	"5a8fd75188a45036844e0ae8": "Seguro del {date} a las {time} completo",
	"5a8fd75188a45036844e0af7": "Muy bien, finalizó el caso de este seguro. Vuele si necesitas algo más. Solo no olvides traer dinero.",
	"5a8fd75188a45036844e0af1": "Mis muchachos fueron por tus cosas. Solo relájate.",
	"5a8fd75188a45036844e0ae6": "Seguro del {date} a las {time} completo. Hasta la próxima.",
	"5a8fd75188a45036844e0b01": "Perdiste tus cosas en {location}, ¿Verdad? Ya estoy trabajando en eso, no te preocupes.",
	"5a8fd75188a45036844e0ae7": "Excelente. Estoy cerrando el caso del seguro, el cual fue el {date} a las {time}. Espero que hayas recuperado todo lo que perdiste.",
	"5a8fd75188a45036844e0af9": "¿Dónde estabas hombre? Guardé tus cosas por mucho tiempo - ya las vendí. Lo siento.",
	"5a8fd75188a45036844e0b06": "Esto es tuyo, caso cerrado, sin reclamaciones. ¿Vas a darle otra vez?",
	"5a8fd75188a45036844e0b08": "Tu seguro funcionó bien esta vez. Apresúrate a la próxima.",
	"5a8fd75188a45036844e0b09": "Hoy no es tu día - el tiempo de almacenamiento expiró.",
	"5a8fd75188a45036844e0b03": "Mis muchachos están en el lugar, buscando las cosas que perdiste. Ten paciencia.",
	"5a8fd75188a45036844e0afd": "¡Guardé tu basura durante 24 horas!, ¡Por un día entero! Ya no está.",
	"5a8fd75188a45036844e0af4": "Muy bien, eso es todo por hoy. Siéntete libre de usar mis servicios de seguro cada vez que los necesites.",
	"5a8fd75188a45036844e0aff": "Me llegó el mensaje de que mis muchachos están en el lugar buscando tus cosas. Todo lo que podamos encontrar - lo traeremos sin preocupaciones.",
	"5a8fd75188a45036844e0afb": "Sí, buen día. Es imposible que recuperes los objetos asegurados, el tiempo de almacenamiento expiró. Adiós.",
	"5a8fd75188a45036844e0b05": "Por lo que veo está asegurando. Hoy tuviste suerte. Nos vemos.",
	"5a8fd75188a45036844e0af3": "Voy a cerrar el seguro del día {date} a las {time}. Mantente con vida soldado.",
	"5a8fd75188a45036844e0b0c": "Lamento tener que decirte esto, pero... mi gente no encontró ninguna de tus pertenencias. Lo siento.",
	"5a8fd75188a45036844e0ad7": "¡Hey, hola! Tengo algunas de las cosas que aseguraste el {date} a las {time} y habías perdido en algún lugar de {location}. Recuerda que no te las puedo guardar para siempre, ¡Máximo 24 horas!",
	"5a8fd75188a45036844e0aec": "Lo siento, el seguro del {date} a las {time} ha expirado. Debiste venir antes.",
	"5a8fd75188a45036844e0ad9": "¿Supiste del enfrentamiento que hubo en {location} el {date} cerca de las {time}? ¿O tal vez estuviste ahí? Como sea, tengo un montón de cosas interesantes de ahí. Echa un vistazo, ¿Algunas de estas cosas son tuyas? Si no lo son, las pondré a la venta.",
	"5a8fd75188a45036844e0add": "¿Perdiste tus cosas, mosquetero? Pfft, toma Rambo. Trajeron tus pertenencias el {date} a las {time} desde {location}.",
	"5a8fd75188a45036844e0aed": "No, no, no. El tiempo de almacenamiento expiró y no puede obtener nada de este seguro de devolución. Lo siento.",
	"5a8fd75188a45036844e0ade": "Parece que la incursión del {date} en {location} salió mal. ¿Eh? Sé que así fue, ya que tus cosas están aquí. ¿Las tomas o qué?",
	"5a8fd75188a45036844e0ae1": "Mercenario, ¿Has asegurado tus posesiones antes de la incursión el día {date} a las {time} en {location}? Han regresado.",
	"5a8fd75188a45036844e0ae4": "¿Aún te interesan tus pertenencias aseguradas el día {date} a las {time}? Entonces tómalas lo antes posible.",
	"5a8fd75188a45036844e0aef": "Mis colegas están trabajando en tu situación. Deberás esperar un poco más.",
	"5a8fd75188a45036844e0ad8": "Tengo algunas cosas que venían en este lote de aquí. ¿Perdiste algo el {date} a las {time} en {location}?",
	"5a8fd75188a45036844e0ae3": "Que bueno que estás aquí. Algunos objetos los trajeron de vuelta según tu seguro del {date} desde {location}, y no son exactamente mi especialidad, así que por favor asegúrate de recibirlos.",
	"5a8fd75188a45036844e0b0e": "Viendo que te encuentras en una situación económica difícil, he decidido enviarte un pequeño paquete de ayuda, tómalo como una inversión a nuestro brillante futuro juntos.",
	"5a8fd75188a45036844e0af2": "¿Entonces, estamos bien? Nos vemos luego - tengo trabajo que hacer.",
	"5a8fd75188a45036844e0adf": "¡Ánimo soldado! Tu seguro funcionó, el del {date} a las {time} en la ubicación {location}. ¡No todos tienen tanta suerte!",
	"5a8fd75188a45036844e0ae5": "Me alegro de verte en una sola pieza, ya que tu equipo asegurado el {date} fue traído desde {location}. ¿Te importaría recibirlo?",
	"5a8fd75188a45036844e0af0": "Mis muchachos fueron por tus cosas",
	"5a8fd75188a45036844e0aea": "¡Eh! ¡Te dije que no podía guardar tus cosas por mucho tiempo! ¡Ya no están!",
	"5a8fd75188a45036844e0adc": "¿Qué pasa soldado? ¿Tú fuiste el que dejó todas estas cosas tiradas en {location} el {date} a las {time}?. Llévatelas antes de que cambie de opinión.",
	"5a8fd75188a45036844e0aee": "Muy bien, mis muchachos han ido a recoger tus cosas. No te preocupes, corazón.",
	"5a8fd75188a45036844e0afe": "Mis perros fueron a la ubicación ({location}) a buscar tus cosas. Ellos las traerán de regreso, si es que nadie más se las llevó.",
	"5a8fd75188a45036844e0adb": "Entiendo que tuviste un percance el {date} en {location} ¿Cierto? Pues tuviste suerte, mis perros encontraron parte de tu equipamiento.",
	"5a8fd75188a45036844e0aeb": "Joven, no soy la encargada de un almacén y no puedo guardar tus objetos recuperados por siempre. Me temo que los objetos ya no están.",
	"5a8fd75188a45036844e0ada": "Creo que son tuyas, mis muchachos las encontraron en {location} el {date}.",
	"5a8fd75188a45036844e0ae0": "¡Oye, pistolero nerf!, Sí tú. ¿Tuviste un presentimiento el día {date} mientras te preparabas para una incursión en {location}? Hiciste bien al asegurar. Toma, firma en la línea punteada.",
	"5a8fd75188a45036844e0b00": "Bueno, mi gente está en {location} y han iniciado el procedimiento de búsqueda. Te las traerán de vuelta - si es que nadie más se las llevó.",
	"5a8fd75188a45036844e0afa": "¿Qué intentas decir? Tú sabes que tenías que venir temprano a recoger tus cosas - ¡Ya no están!",
	"5a8fd75188a45036844e0af6": "Veo que todo salió bien. El cierre del seguro ocurrió el {date} a las {time}. La próxima vez trata de ser más precavido.",
	"5a8fd75188a45036844e0b02": "Mis cazadores fueron a la ubicación {location} a recuperar tus cosas. Esperemos que nadie se las haya llevado.",
	"5a8fd75188a45036844e0b0a": "Soldado, hoy no es tu día de suerte. Alguien llegó antes que nosotros y tomó todas tus cosas. ¡Así que sin reclamos!",
	"5a8fd75188a45036844e0ae2": "Joven, no soy experta en este tipo de equipamiento, pero aparentemente son tus pertenencias, ¿Aseguradas el {date} a las {time}? Las trajeron desde {location}.",
	"5a8fd75188a45036844e0b04": "El caso del seguro se completó. Nos vemos luego.",
	"5a8fd75188a45036844e0afc": "¿Dónde estabas? Guarde tus cosas lo más que pude, pensé que habías muerto y vendí todo. ¿Crees que es un almacén gratuito? ¡Pues claro que no!",
	"5a8fd75188a45036844e0b0b": "Lo siento, tu seguro falló - mis muchachos peinaron todo el lugar.",
	"5a8fd75188a45036844e0b07": "Eh mira, tienes instinto - asegurado en el momento adecuado. El caso del seguro está cerrado.",
	"5a8fd75188a45036844e0ae9": "¡Bien! El caso del seguro se ha cerrado.",
	"5a8fd75188a45036844e0af8": "¿Qué?, ¿Tus cosas? Ya no son \"tus cosas\" - te tardaste mucho tiempo en venir. Trata de ser más puntual la próxima vez.",
	"5a8fd75188a45036844e0af5": "Estoy cerrando el caso del seguro ocurrido el {date} a las {time}. Adiós.",
	"5a8fd75188a45036844e0b0d": "Me temo que no encontraron nada.",
	"5ab0f32686f7745dd409f562": "Entonces, hiciste el trabajo, genial. Probablemente, les compraste las escopetas a algún comerciante que te las dejó baratas, ¿Verdad? Bueno, como sea, nos serán de utilidad. Continuaremos siendo socios, al no ser que la cagues.",
	"5ab0f32686f7745dd409f566": "¡Hay algo de suerte en ti guerrero! Menudo tesoro tienes ahí. Eso es digno de una recompensa considerable. Y algo extra por no dejar que cayera en otras manos - y mi buena voluntad, la cual está por encima de cualquier cantidad de dinero.",
	"5ab0f32686f7745dd409f569": "¡Bien, muchas gracias! No es de extrañar que Prapor te haya recomendado como una persona responsable y de confianza.",
	"5ab0f32686f7745dd409f592": "Bueno, veo que encontraste todo. ¡Muy bien hecho! Para mí, todo este asunto apesta a problemas, pero como dice el refrán, el dinero nunca apesta. Toma tu recompensa.",
	"5ab0f32686f7745dd409f564": "¿Y qué tal te fue? No te molestes, si me enteré, todo fue un gran éxito. Y estás aquí de una pieza, después de todo. Mi gente corrió la voz de que les fue bien. Así que esta vez es un beneficio doble, tanto para mí como para ellos.",
	"5ab0f32686f7745dd409f565": "¿Qué? ¿Otra vez lo lograste?, ¿Un pequeño guerrero, eh? ¡El Terror de Tarkov!, ¡No te ofendas hombre! Todo terminó bien, te debo una. Te ocupaste de un asunto importante - y me siento bien por ello. Y cuando me siento bien, la gente adecuada a mi alrededor también comienza a sentirse bien. ¿Lo entiendes?",
	"5ab0f32686f7745dd409f563": "¡Eso fue inesperado! No fue precisamente el encargo más importante, pero gracias de todos modos. Esto fue sin relación al negocio. Podría decirse que esto fue algo personal. Oh y para que sepas, yo siempre pago mis deudas, así que tómalo en cuenta por si en el futuro te preguntas con quién es mejor trabajar.",
	"5ab0f32686f7745dd409f59a": "Good job, now it’s our turn to act. I will send a transport there, let them take whatever they can from that heli.",
	"5ab0f32686f7745dd409f568": "¡Ahora sí, eso es lo que significa trabajar con un hombre experimentado! ¡Dicho y hecho!",
	"5ab0f32686f7745dd409f572": "La confiabilidad de tus servicios me impresiona una y otra vez. Aquí está tu parte.",
	"5ab0f32686f7745dd409f577": "Y este es el idiota que dijo que quería trabajo. No creo que podamos llevarnos bien, ya que no puedes hacer una mierda. Anda, zúmbale a la chingada.",
	"5ab0f32686f7745dd409f573": "What a prick you are, for sure. Got a word you gave the folder to that medic after all. Fucking Savior of mankind.",
	"5ab0f32686f7745dd409f57a": "¡Ah-ja, si eso no estuvo agitando entonces nunca lo estará! Me llegan noticias en todos los canales de que un demonio andaba suelto y se cargó a un puñado de gente. Eres la onda, toma tu recompensa.",
	"5ab0f32686f7745dd409f56f": "Te lo agradezco desde el fondo de mi corazón. Me cuesta explicar lo mucho que esto representa y al mismo tiempo lo poco que es para las personas que las necesitan. La mayoría de las personas se las quedarían para sí mismas, pero tú se las entregaste a quienes más las necesitaban. Sinceramente te lo agradezco.",
	"5ab0f32686f7745dd409f578": "Que buen pedo, vamos a seguir trabajando juntos. Aquí está tu recompensa. Recordaré tu rostro, así que ven de vez en cuando. Todo el tiempo están surgiendo trabajos de diferentes tipos, pero la gente caduca rápido estos días, si es que entiendes a lo que me refiero.",
	"5ab0f32686f7745dd409f56e": "Puedes estar orgulloso de ti mismo - incluso aunque hoy hayas quitado vidas, no eran vidas valiosas para la raza humana. A cambio, le has dado una oportunidad a muchos civiles.",
	"5ab0f32686f7745dd409f570": "Es un placer hacer negocios con usted, joven. Le diré a Arshavir sobre tu éxito. Aquí está tu recompensa.",
	"5ab0f32686f7745dd409f57e": "Maldita sea... Aparentemente, me equivoqué al contar contigo. No tengo nada con lo que te pueda ayudar. Y ahora estoy hasta el cuello de problemas gracias al trabajo que dejaste con el culo al aire.",
	"5ab0f32686f7745dd409f56b": "Gracias, joven. No puedo decirte para qué los necesito, pero créeme, son para una buena causa.",
	"5ab0f32686f7745dd409f56d": "¡Qué curioso! Entonces ahí fue a dar el agua. Gracias. Informaré a mi personal. De seguro Skier no estará contento con que yo interfiera en sus asuntos, pero qué no harías por el bien de la gente.",
	"5ab0f32686f7745dd409f579": "¡Eres un maldito Pinkerton! ¡Me ayudaste en un buen momento! ¿Así que encontraste al idiota de mi mensajero? Bueno, que se joda. Si a ti se te ocurre hacer algo similar, terminarás plomeado igual que él. Anda, lárgate, tengo otras cosas que hacer.",
	"5ab0f32686f7745dd409f5b0": "Proper work, Rambo, grab your prize. By the way, you dropped some really important brass there. They shit their pants good.\n",
	"5ab0f32686f7745dd409f595": "Great! Here, take this as your reward. In the meantime, I'll hand this flash drive over to my specialists to decrypt it.",
	"5ab0f32686f7745dd409f581": "Al parecer, este problema aún no se ha resuelto, solo se hizo más complicado. Bueno, como sea. Que pase lo que tenga que pasar.",
	"5ab0f32686f7745dd409f58a": "Excelente trabajo, ahora mis amigos saben quien eres. Aún quedan un montón de feos, pero solo es el comienzo. Toma, estos amigos te dejaron un regalo.",
	"5ab0f32686f7745dd409f56c": "Justo a tiempo. Has hecho algo importante para muchos, si no es que para todos.",
	"5ab0f32686f7745dd409f56a": "¡En serio es impresionante! ¡Es casi un maletín nuclear! No me sorprende que haya mandado a alguien para sacarlo de ahí.",
	"5ab0f32686f7745dd409f576": "Es agradable encontrar a una persona responsable que esté dispuesta a arriesgarse por el bien común.",
	"5ab0f32686f7745dd409f582": "Bien, genial. Ahora debemos irnos lo más lejos posible mientras ellos hacen sus experimentos. Podremos echar un vistazo más tarde.",
	"5ab0f32686f7745dd409f587": "Maldita sea. Bueno vamos a ver ¿Por qué chingados andas cortejando a ese tal Skier? ¿Te da dinero a montones? ¿Te prometió una tajada de las ganancias? Pues que se vaya al diablo, y tú también. Lárgate, no estoy de humor para ver tu carota.",
	"5ab0f32686f7745dd409f574": "Well, blah. Nicely done! Take it, as promised. Double-crossing is not for me. See ya, keep in touch.",
	"5ab0f32686f7745dd409f580": "Mientras viva me seguiré preguntando. ¿Cómo habrá sobrevivido durante todo este tiempo? ¡No podía ni poner dos palabras juntas! Como sea. Primero desinfecta todo esto y báñalo en colonia, luego lo abres y echas un vistazo.",
	"5ab0f32686f7745dd409f584": "¡Eso es, bien hecho! Bueno, ahora estamos unidos carnal. Me impresiona que no te acobardaste en el último momento. Ahora puedo ponerte en negocios realmente serios.",
	"5ab0f32686f7745dd409f571": "¡Sinceramente, no esperaba eso de ti! Con esos planes podríamos haber encontrado comida y vender--... Ejem, enviar comida a los civiles, pero ahora toda esta mercancía irá a dar con Skier, ¡Quien simplemente la venderá diez veces más cara! ¿Cómo puedes aliarte con este sinvergüenza?",
	"5ab0f32686f7745dd409f58b": "Lo lograste ¿Eh?, ¡Bien! Toma tu recompensa. Te apuesto que no será el último trabajo de mis camaradas, están realmente interesados en tus habilidades exterminando Scavs.",
	"5abe61a786f7746ad512da4a": "Hola, guerrero. ¿Sigues en la pelea? Bien. Tengo un trabajo para ti, es algo simple la verdad. Obviamente, para alguien de tu calibre no será de gran importancia, así que no es exactamente un encargo sino un favor, por decirlo así. Recibí un pedido, quieren unos cargadores de 60 cartuchos para AK de 5.54 mm. Sé que en definitiva hay unos en los búnkeres cerca del aserradero de Bosque, mis muchachos ya habían escondido algunas mercancías ahí antes. Pero fueron expulsados de allí por la gente de TerraGroup, y cerraron el búnker con llave. Así que si piensas ir al búnker vas a necesitar esa llave, y creo que está escondida en alguna habitación de los dormitorios de Aduanas, la gente ha visto algunas personas importantes de TerraGroup ahí un par de veces. Como sea, no me importa de dónde los consigas, pero necesito que sean nuevos y nada de andar comprándolos por ahí. Así que apúrate, el pedido es urgente.",
	"5ab0f32686f7745dd409f567": "Bien, y dicen que el dinero no puede comprar amistades, pero aun así te debo una.",
	"5ab0f32686f7745dd409f589": "Hola otra vez, Rambo. Hemos recibido la señal de los camiones con combustible, así que tu trabajo está hecho. No sé cómo te las arreglas, en cualquier caso eso no me incumbe, pero me siento cómodo trabajando contigo, haces todo de forma rápida y efectiva. Aquí está tu parte.",
	"5ab0f32686f7745dd409f588": "¡Bien hecho! Mis muchachos irán enseguida y sacarán todo esto en poco tiempo. Aquí está tu recompensa, como lo prometí.",
	"5ab0f32686f7745dd409f57c": "¡Y decías que no había nada allí! Aunque podrían estar vacías. Necesito comprobarlo. En cualquier caso, aquí está tu parte.",
	"5ab0f32686f7745dd409f586": "¡Maravilloso! Hasta puedo imaginarme la repugnante sonrisa de Skier desvaneciéndose de su rostro. Él va a estar realmente enojado contigo, pero tú actuaste en beneficio de la población civil, así que no tienes por qué sentirte mal al respecto. Es mejor mantener este reactivo bajo la supervisión de gente competente, me haré cargo de la transportación. Aquí está tu parte, como acordamos. Tomaste la decisión correcta.",
	"5ab0f32686f7745dd409f575": "Bueno, ahora podemos añadir carne a nuestra exquisita variedad de platos. Muchas gracias joven.",
	"5ab0f32686f7745dd409f583": "¡Oh maldito bastardo! ¡Todo se fue por el puto drenaje!, ¡Tanto pinche esfuerzo desperdiciado! ¿Qué demonios te pasa? Pensé que eras un tipo razonable, no un puto desquiciado. ¡Ah, vete al diablo, arruinaste esa mina de oro! De ninguna manera volveré a dejarte entrar en algo importante. No volveré a involucrarte en ningún otro asunto serio, de eso puedes estar seguro. Algún día de estos vas a terminar muerto por andar de soplón.",
	"5ab0f32686f7745dd409f5a2": "I assume you don't need to be reminded that all this is only between us. If the Blue Helmets' reputation gets tarnished, you will have problems too, mercenary.",
	"5ab0f32686f7745dd409f57f": "Gracias, guerrero. Bueno, el vagabundo que buscas solía habitar en el ferrocarril, en el vagón cerca de las calderas grandes, también hay un búnker cerca de este ferrocarril. Mis muchachos solían verlo por ahí a menudo. En fin, nos vemos después.",
	"5ab0f32686f7745dd409f57b": "No tienes idea de lo que has logrado para estas personas.",
	"5ab0f32686f7745dd409f57d": "Cuando la acción termine, ve y diviértete. Veamos qué sale de eso.",
	"5ab0f32686f7745dd409f590": "Hm... bueno, está bien. Olvidaré las viejas ofensas con el fin de que sigamos trabajando juntos. Solo ten cuidado con ese tal Skier, él es un tipo turbio.",
	"5ab0f32686f7745dd409f58c": "Yo lo entiendo, no es fácil deshacerte de estos pendejos en un solo instante, como si fueras un puto meteoro o algo así. No es la gran cosa, nada más reincorpórate y vuelve a intentarlo.",
	"5ab0f32686f7745dd409f59b": "Brilliantly done, the works go on schedule. Dziękuję, mercenary. Here's your reward.",
	"5ab0f32686f7745dd409f58f": "Bueno, dejemos toda la mierda en el pasado. Borrón y cuenta nueva. Hasta la próxima.",
	"5ab0f32686f7745dd409f599": "I hope you made our interests on Shoreline clear. Good work, mercenary, here's your reward.",
	"5ab0f32686f7745dd409f5a0": "Good, my people are receiving the signal. I hope the tanks are still intact.",
	"5ab0f32686f7745dd409f591": "Poderoso y malvado guerrero. Toma tu recompensa. Ven más tarde, mis amigos tendrán más trabajos para ti.",
	"5ab0f32686f7745dd409f585": "No sé qué decir. Me asusta pensar en quién podría necesitar estos químicos y para qué.",
	"5ab0f32686f7745dd409f5a1": "Your promptness is amazing, great job! Hand in both the disks, please. Marvelous, here's your reward.",
	"5ab0f32686f7745dd409f59c": "Good job, my friend, I’ll let my people know. Now, how do we transport the generators to the base without attracting too much attention...",
	"5ab0f32686f7745dd409f58d": "¡Mírate, el mismísimo Punisher como nunca antes se había visto! Se rumorea que algún monstruo está haciendo desaparecer la escoria a montones. Mis amigotes te envían saludos y unos espléndidos regalos.",
	"5ab0f32686f7745dd409f5a3": "Kurwa! Pardon the swearing, but the situation is just too bizarre. Although, it may even turn out to benefit us.",
	"5ab0f32686f7745dd409f5a9": "Tell me everything, mercenary. A hole in the wall? Does that mean that someone has already opened the cargo room before us? Regardless, I will send my recon squad to that room, let them inspect it further.",
	"5ab0f32686f7745dd409f59d": "Amazing, great work! So, this means that the key is used for all their rooms... You can go now, mercenary.",
	"5ab0f32686f7745dd409f59f": "I hope you didn’t mention this matter to the authorities? Great. Here’s your reward.",
	"5ab0f32686f7745dd409f5a4": "Got any news? Great, then let's deal with those fanatics. We will contact you regarding that cult when the time comes.",
	"5ab0f32686f7745dd409f5a7": "Well, show me what you found. Hm, that is a nice laptop, how could they leave such important hardware? I'll send it for decryption.",
	"5ab0f32686f7745dd409f593": "Bueno, parece que no tuviste suerte al diezmar a los operadores ¿Eh?, Está bien ¿Crees que valga la pena intentarlo de nuevo?",
	"5ab0f32686f7745dd409f594": "Deshacerte de unos cuantos Scavs no es gran cosa, de todos modos son inhumanos. Pero matar a todos indiscriminadamente, incluso a los tuyos... Eso es un mal negocio. Toma tu dinero. Eso es todo. Les dije que me largo de todo esto. Pero te conocen, así que te contactarán directamente si es que te necesitan. No sé tú pero esto no me gusta para nada.",
	"5ab0f32686f7745dd409f59e": "My contacts received everything they needed. Good job, will be glad to work with you more, mercenary.",
	"5ab0f32686f7745dd409f5a8": "Amazing, the first half of the cargo is almost ours. We will look into the documents you provided, let's hope the information about the second half is there. We will contact you when we get the results.",
	"5ab0f32686f7745dd409f5ad": "The documents are intact? Good work, my friend. We will check the data for the information we need. Your reward.\n",
	"5ab0f32686f7745dd409f58e": "¡Maravilloso! Estoy feliz de volver a trabajar contigo, tienes mi confianza de nuevo.",
	"5ab0f32686f7745dd409f5af": "With all due respect, didn't believe that you’ll manage, mercenary. It seems you’re the \"sharpshooter\" for me now. I'll contact you when needed.",
	"5ab0f32686f7745dd409f5b3": "Entonces, me dices que una de las ambulancias estaba estacionada al lado del sanatorio, hmmm... Algo no está bien. Bueno, enviaré a mi personal, ellos se encargarán de los vehículos.",
	"5ab0f32686f7745dd409f5b7": "Buen trabajo, mantén la buena salud. Y también te recomiendo lávate las manos regularmente, si existe tal posibilidad, por supuesto.",
	"5ab0f32686f7745dd409f5ab": "Good, we’ll check out who exactly dwells there. Contact me later.",
	"5ab0f32686f7745dd409f5a5": "As I thought, you are a man of business. Now I know that I can count on you not only in assignments but also in financial help, he-he.",
	"5ab0f32686f7745dd409f5aa": "Great job, mister. The Scav attacks have suddenly stopped. Looks like they understand what they did wrong.",
	"5ab0f32686f7745dd409f5ac": "So, the car was there, no damage? No signs of attack, yes? We’ll run it through the database, I feel we’re in for more fascinating discoveries.",
	"5ab0f32686f7745dd409f5b6": "Muy bien hecho, Mechanic ha recibido la pólvora. Gracias.",
	"5ab0f32686f7745dd409f5ae": "A job well done is a job well paid, mercenary. I’ll hand this hard drive to be checked immediately.",
	"5ab0f32686f7745dd409f5b2": "Estupendo, siempre podrás contar conmigo de ahora en adelante.",
	"5ab0f32686f7745dd409f5a6": "Bien, comencemos.",
	"5ab0f32686f7745dd409f5b1": "Now we’re talking! Rouble’s dropping, and green ones grow like buns of a roadside hooker, ha-ha. Wait for a call from Peacekeeper, you freaking careerist.",
	"5ab0f32686f7745dd409f5b5": "Me duele pensar que estamos siguiendo el rastro de sangre de esta forma, pero de todos modos la enviaré a analizar. Gracias por tu trabajo.",
	"5abe61a786f7746ad512da4e": "Hola mercenario. Por alguna casualidad, ¿Estás buscando trabajo? Muy bien. El trabajo no es nada complicado para un hombre veterano como tú, y no saldrás con las manos vacías. Siempre puedo proporcionar alimentos, bebida y, lo más importante, atención médica especializada, en casos de casi cualquier complejidad. Y a mis clientes más leales, aquellos que no dudan en ayudarme con mi negocio, les ofrezco un trato preferencial ante servicios y mercancías. Pero eso dependerá de ti, si es que demuestras ser una persona confiable. Mientras tanto, empecemos con algo sencillo - Necesito unos cuantos botiquines de primeros auxilios, se les conoce como Salewa, los de color rojo ¿Los conoces, verdad? Bueno, y como prueba de que eres una persona capaz, quiero que los consigas con tus propias manos, no que simplemente se los compres por ahí. Siempre es un placer trabajar con alguien en quien realmente puedes confiar.",
	"5ab0f32686f7745dd409f5b4": "¿Tienes los documentos? Déjame revisarlos... En efecto, es la distintiva letra del doctor. Gracias, joven.",
	"5abe61a786f7746ad512da45": "Hola soldado, ¿Qué es lo que te interesa?, ¿El dinero?, ¿La mercancía?, Ah, buscas trabajo... Claro, puedo darte trabajo... después de que me demuestres de qué estás hecho. Es la primera vez que te veo y, no te ofendas, pero yo no le doy encargos importantes a cualquiera. Demuéstrame que tan rudo eres en el campo. Si logras probarte, entonces obtendrás dinero, mejores mercancías, precios accesibles - bueno, tú me entiendes. Tiene sentido, ¿Verdad? Bien. Entonces presta atención a tu prueba. Hay un montón de bandidos merodeando toda el área de Aduanas, los llamamos Scavs. Haz que se calmen unos, digamos, cinco de esos parásitos y quítales un par de escopetas MP-133. Este será tu debut. ¡Bueno soldado, manos a la obra! Puedes retirarte.",
	"5abe61a786f7746ad512da46": "¿Cómo te va guerrero? ¿Sigues de una pieza? Bien. Mira, tengo un trabajito para ti. Si lo haces, podríamos empezar a hablar con confianza. ¿Te interesa? Entonces pon atención, soldado. Yo tenía un amigo que conducía un camión cisterna en la fábrica. Se las arregló para sacar a su familia antes de que iniciara el conflicto, pero regresó para tomar sus cosas y falleció. Vivía en uno de los dormitorios, el grande. No recuerdo el número de la habitación, fui ahí una sola vez y estaba completamente ebrio. Recuerdo que había un póster de una chica en la pared, eso es seguro, el resto es confuso. Para acortar la historia, él tenía un viejo reloj de bronce de bolsillo en una cadena. Alguna especie de reliquia familiar. Si nadie lo ha robado aún, entonces hay dos opciones - o está escondido en algún lugar de su habitación en los dormitorios o en su camión cisterna. Encuentra ese reloj por mí. Quiero dárselo a su hijo, su padre no era un imbécil y merece ser recordado.",
	"5abe61a786f7746ad512da47": "¿Sano y salvo? ¡Muy bien! No todos pueden presumir eso hoy en día. Aparentemente, sabes cómo lidiar con estas cosas, ya que sigues aquí de pie. Eso es bueno. Y ya que sabes un poco sobre tácticas, este es el desafío. ¿Conoces el área del aserradero que está en Bosque? Bien. Algunas personas de confianza tienen asuntos que atender en el área, pero los parásitos locales de la zona se creen los amos del lugar y como les hace falta sentido común, se atreven a interferir con mis conocidos. Según mis reportes, estos pendejos no son más de 14. Necesito que te encargues de estos imbéciles, los demás saldrán huyendo. Saber cuál es la aproximación adecuada no debería ser un problema para un mercenario como tú. Así que, a trabajar soldado.",
	"5abe61a786f7746ad512da48": "Luchador, espero que te encuentres bien. Por lo que veo sigues en nuestro decadente mundo, pero suficiente de eso. Está este pequeño detallito verás. Debo decir que es algo sensible. ¿Ya nos tenemos confianza verdad? Así que ahora te confiaré con una misión importante. No entraré en detalles de qué, quién o para qué, eso no tiene nada que ver con la misión. Y la misión es conseguir un paquete y moverlo a otro lugar. No suena difícil, pero hay un inconveniente. Lo debes conseguir en Aduanas y dejarlo en la Fábrica. En Aduanas hay un enorme almacén, uno de color rojo cerca de los garajes. El paquete se encuentra ahí, en la oficina del segundo piso. Tómalo y escóndelo en la Fábrica, en la choza metálica del segundo piso, cerca del área del baño y el vestidor. ¿Te interesa?",
	"5abe61a786f7746ad512da49": "Buen día a ti, guerrero. Adelante pasa. Hay trabajo que hacer, si es que estás interesado. Necesito encontrar un pedazo de basura y se me está acabando el ingenio. Brevemente - uno de los capataces que trabajó en la puta Polikim, acababa de conseguir unos documentos bastante importantes. Seguramente tú has de saber que tan violenta se puede poner la gente por cualquier evidencia sobre TerraGroup y sus asociados ¿Verdad? Así es. Pero la gente que trataba de sacarle información al capataz resultó ser más impaciente que inteligente. Y el capataz estiró la pata envés de aflojar la lengua. ¿Lo puedes creer? ¡Qué imbéciles! ¿Cómo es posible hacer negocios con gente como esa? Bueno, de regreso al punto. Así que el capataz agarró estos documentos y los escondió en algún lugar. Pregunté un poco por ahí, con los que él había trabajado antes. En general, las probabilidades no se ven prometedoras, pero uno nunca sabe que tanta suerte se puede llegar a tener. En síntesis, ese capataz trabajó en la planta química. O sea, de la mierda más apestosa ¿Ya ves?. Y en alguna parte de las instalaciones de Aduanas, él y sus amigos tenían sus barracas. Un sitio donde comer, relajarse, posiblemente invitar chicas, tú me entiendes. Lo más probable es que esos documentos estén escondidos ahí. Si no están ahí, entonces no encontraremos esa mierda nunca. Así que quiero que busques en todas las cabinas portátiles de Aduanas y me traigas esos documentos. Creo que la mejor opción es buscar en las que están cerradas.",
	"5abe61a786f7746ad512da4b": "Adelante pasa, siéntete como en casa. ¿Cómo es la vida en el campo de batalla? ¿No hay agujeros sobrenaturales en tu piel? Muy bien. Qué se les va a hacer ¿Eh?, Veras, estoy en un aprieto algo desagradable ¿Me ayudarías a salir? Mi mensajero se desvaneció. Confié en esa basura local y se la pasaba jugando al tipo rudo todo el tiempo. Para hacerlo breve. Le envié una nota a Therapist con unas propuestas para una beneficiosa cooperación mutua. Nada especial, pero tampoco es algo de lo que los demás deberían enterarse. Y fue entonces cuando ese imbécil desapareció, y un pajarito me dijo que al mensajero lo liquidaron en algún lugar de la Fábrica. ¿Por qué demonios decidió ir por ahí ese idiota? Le dije que fuera directo. Bueno, como sea, encuentra el cuerpo y revísalo, tal vez mi carta aún esté ahí. Y si por algún milagro lo está, sé buen chico y entrégasela a la médica ¿Sí?",
	"5abe61a786f7746ad512da50": "Me alegro de verte, joven. Tengo un trabajo bien pagado para ti. Como ya conoces el problema del agua en la región y el origen del problema, puedo confiarte la siguiente información. Hemos descubierto qué es exactamente lo que está contaminando el acuífero y sabemos cómo detenerlo. Nos tomará unos días más, pero se hará. Ingenieros calificados ya están en ello, pero hasta entonces, debemos sobrevivir con las escasas reservas que tenemos (las cuales son realmente escasas). Sin embargo, que yo sepa, algunas personas lograron recaudar y abastecerse de agua limpia antes de la contaminación. Esta es la pandilla que habita el área de los dormitorios cerca de la fábrica. Varias personas los vieron llevar grandes barriles de plástico con agua allí. No puedo culparlos por tratar de sobrevivir como les sea posible, pero no la necesitan tanto como nosotros. Y además, el problema de la contaminación se solucionará pronto, así que esa agua no les hará falta. Adquirir esa agua salvará muchas vidas, así que sal ahí fuera y localiza dónde almacenan sus suministros de agua. Todos estaremos en deuda contigo...",
	"5abe61a786f7746ad512da51": "Me alegro de verte una vez más. Mi gente descubrió quiénes estuvieron involucrados en todas estas operaciones ilegales con el agua. Por supuesto, todo fue gracias a tu información. En resumen, fue una pandilla de Scavs que opera en el área de Aduanas. Realmente no me siento cómoda con este tipo de solicitudes, pero hay vidas en juego, y estos sinvergüenzas continúan con su sucio negocio. Tenemos que dejarlos bien asustados por lo que han hecho, así que hazlos sufrir y que mueran sintiendo las dolorosas consecuencias de sus actos. ¿Podrías hacerlo?",
	"5abe61a786f7746ad512da4f": "Buenas tardes. Tengo un trabajo urgente para ti. Es importante para todos los que aún están vivos o, más precisamente, habitan en nuestra desdichada región. ¿Sabes dónde está la fábrica de químicos? Ahora mismo no importa lo que produjeron allí, ni lo que está sucediendo ahora mismo. Me refiero a quién la controla o quién intenta asegurarla. Tengo la firme sospecha de que se está filtrando algún tipo de veneno de las instalaciones de la fábrica al agua subterránea. Y debido a la falta de suministros del exterior, todos estamos forzados a beber de esta agua. ¿Lo entiendes? Incluso los filtros no serán efectivos. Si no resolvemos este problema, pronto nadie necesitará munición ni granadas. Para resolver esto, necesito las lecturas de los analizadores de radio y gas, los cuales deberían de estar en el taller de la fábrica con las bombas de agua. Busca una pequeña habitación separada de los talleres y ahí deberían estar. Si no lo encuentras ahí, entonces busca en cualquier otro lugar, no importa dónde lo encuentres.",
	"5abe61a786f7746ad512da4d": "Salve, granuja de hacha y pistola. Recientemente, surgió información muy curiosa. Huele a ganancias sólidas sin necesidad de andar corriendo por ahí. ¿Listo? Mira. Estaba ese chiflado que dirigía las tiendas, vivía en los dormitorios junto a la fábrica. Y, como de costumbre, tenía guardado algo de efectivo. Él vivía en la habitación 214. Pero ese no es el punto. No creo que encuentres mucho ahí, si no es que nada en lo absoluto. Aunque él juró que había algo más. Y surgió otra cosa: en ese mismo edificio, él posee una habitación más, la 203, pero no lo dijo así sin más, de hecho, la usaba como almacén. Seguro que ahí debe de haber algo de valor, tanto, que uno de sus recaderos murió ahí. Además, él tenía un garaje. No sé el número, pero seguramente es de dos dígitos - Tengo una lista de propietarios que comienzan con 100, y su nombre no está ahí.",
	"5abe61a786f7746ad512da52": "Hay más trabajo, si es que estás interesado. Creo que ya te enteraste de que apoyo a civiles que permanecen en los refugios, aquellos quienes desafortunadamente no tuvieron tiempo para salir del perímetro a tiempo. De hecho, todos los encargos que te he pedido y por los que has batallado son solo una forma de alcanzar mis objetivos. Y el objetivo es ayudar a las personas inocentes a sobrevivir hasta el posible final de esta pesadilla. O hasta la evacuación. Tú me das la impresión de ser una persona más o menos normal, aún no eres un absoluto monstruo como la mayoría de tus iguales que vienen a verme. Por lo tanto, debo pedirte lo siguiente... Necesito morfina. Y no para vendérsela a los drogadictos. Después de todo joven, soy médica e hice un juramento. Muchos civiles son heridos debido a los constantes tiroteos. Balas perdidas, fragmentos de granadas. Y hay mujeres, ancianos y niños. Y ellos no son unos matones veteranos de combate, no pueden y no deberían soportar tal dolor, únicamente mordiendo la correa del fusil. Sé que USEC solía llevar suministros de jeringas desechables en sus SUVs. Tráeme unas cuantas de esas.",
	"5abe61a786f7746ad512da62": "Joven, no puedo quedarme al margen en esto. Estoy al tanto de que estás trabajando con ese tal Skier. Este hombre de mala fama persigue intereses completa y únicamente lucrativos, y eso es algo que me preocupa mucho. Especialmente toda esta historia de experimentos secretos con una sustancia que ustedes llaman el químico amarillo. Esa sustancia es extremadamente peligrosa, y tengo una petición muy importante para ti, ¿Podrías proporcionarme las coordenadas de los productos químicos? Sí, conozco todos los detalles de tus aventuras con Skier. Si lo haces tendrás una buena paga. De nuevo, todo esto es por el bien de nuestra gente.",
	"5abe61a786f7746ad512da55": "A little bird told me that you want to find some folder and pass it on to the medic girl. We have a business here, and I have my own interest in disrupting her operations, you know. A kind of sabotage, eh? Come on, bring this folder to me, and I’ll treat you right, send some proper cash your way, and there will be more trust for you. The hell I need it for? Don’t play dumb, take a guess. I’m opening branches here, building up the operation, and quality grub from those who’ve been preparing for all this crap in advance will sell like hotcakes through my channels. But I’m rambling, come on, go on your way, I'll be here packing your cash. Oh, and don't you think that this woman is doing all this shit for the good of the people, I'm familiar with her business.",
	"5abe61a786f7746ad512da4c": "Buenas tardes. Prapor me dijo que tú eres el que nos ayudará a reconectar y encontrar la carta perdida. ¡Genial! Estaré esperando.",
	"5abe61a786f7746ad512da59": "¡Ahora no, estoy ocupado! Aunque... Espera un segundo. Hay un asunto urgente. Hace una hora, hubo un tiroteo en los garajes al otro lado del río. Justo a dónde se dirigía mi mensajero. Al diablo con él, de todos modos era un completo idiota. Pero él llevaba una llave muy peculiar, se podría decir que es una llave muy compleja, para una puerta que podría estar en cualquier puto lado ¿Ves?, Este payaso me estaba trayendo algo muy valioso. Y este bastardo lo escondió en algún lugar, cerrado con esa llave atormenta culos y vino conmigo para discutir sobre el precio. ¡Qué hijo de puta! Incluso incrementé un poco el precio para convencerlo, pero este pendejo no me dijo dónde lo había escondido y fue a buscarlo él mismo. Él murmulló algo sobre una barraca portátil, así que me imagino que lo escondió ahí. Aunque, para ser honestos, hay un chingo de barracas portátiles en Aduanas. Y estoy casi seguro de que lo plomearon por allí en los garajes cerca del Bloqueo del Ejército Ruso. Encuentra la llave y luego el paquete, incluso si tienes que verificar todas las puertas desde el centro hasta el puerto.",
	"5abe61a786f7746ad512da53": "Necesito de tus servicios. ¡No pongas esa cara, claro que no será gratis! En el dormitorio pequeño, si el mismo en el que habitan esos bandidos, en algún lugar del primer piso solía vivir un joven paramédico de la fábrica. Desafortunadamente, no recuerdo el número de la habitación - como verás, cuando mis colegas y yo fuimos sus invitados en el Día del Trabajador Médico, ya estaba oscuro, y en medio de una fiesta. Bueno, él era un joven especialista, todavía un interno, pero muy entusiasta. Planeaba enrolarse en la Academia Médico-Militar en San Petersburgo. Y en su caja fuerte, la cual está ahí mismo en la habitación, él guardaba un maletín con un nuevo dispositivo médico bastante particular. El cual fue emitido a él por parte de su empleador. Pero él intentó salir de la ciudad en su VAZ 2109 azul con placas de San Petersburgo. No sé si realmente logró salir de la ciudad o no, pero hasta donde escuché, o bien se quedó atascado cerca de la gasolinera o fue arrestado por los militares. En cualquier caso, yo podría darle un buen uso a esa herramienta. Incluso llegada la hora, puede que también la llegaras a necesitar. No es que esté deseando que algo te llegara a pasar, no me malinterpretes, pero... Bueno, supongo que entiendes todo mejor que yo. Necesito que lo encuentres. Ah sí, casi lo olvido, tenemos intereses comunes con Arshavir respecto a este asunto. Él tiene un buen producto para ti. Después de completar la misión, por supuesto.",
	"5abe61a786f7746ad512da56": "Hola otra vez. Tengo una escasez temporal de alimentos no perecederos, en concreto necesito carne enlatada. ¿Podrías ayudarme? Necesito una reserva de varias latas de carne y conozco unos cuantos sitios donde las podemos conseguir. Obviamente, de nuestros amigos Scavs. Solían tener un almacén en la gasolinera cercana a la fábrica - quizás todavía quede algo. También había otro almacén de alimentos en algún sitio de los dormitorios, con bastantes más cosas que solo carne enlatada. Pero ahora mismo únicamente estoy interesada en las latas, así que puedes quedarte con lo demás. ¿Tenemos un trato? Sé que estas dos pandillas están aliadas, sin embargo, para evitar que su propia gente se las robe, los líderes han intercambiado las llaves de los almacenes. Creo que será algo bastante fácil para alguien como tú.",
	"5abe61a786f7746ad512da58": "Buenas tardes, joven. Necesito ayuda para una buena causa. Como siempre has sabido, yo colecto alimentos, medicamentos y otros artículos de primera necesidad con el fin de evacuar a las personas. No intento engañarte, esa es la verdad. Y ahora tienen suficientes reservas para el camino. Y lo más importante, he logrado negociar con el exterior para que estas personas logren cruzar. ¿Te lo puedes imaginar? Pero solo a la población civil, ningún hombre menor a de 60 años. Por lo tanto, la primera ola será en su mayoría niños con sus madres y algunas personas mayores. Casi todo está listo, excepto por un pequeño detalle - necesitamos transporte. Tenemos varios vehículos, son suficientes para llevar a todos los de la primera ola, pero no funcionan. Por lo que me han dicho, estos vehículos han estado inactivos por demasiado tiempo y necesitan baterías y bujías. Incluso el combustible no es un problema. Te haré una lista de las cosas que necesitamos. ¿Podrás conseguirlas?",
	"5abe61a786f7746ad512da5c": "¿Quieres un trabajo secundario mientras ejerces tu especialización? Je, je. ¡Qué mundo tan hipócrita! ¡Me metieron a prisión una vez por darle una insignificante paliza a un imbécil, y ahora mi forma de hablar es objeto de burla para un loco que mata gente en cantidades colosales y sin una pizca de remordimiento! ¿Dónde está la justicia en eso? Como dijo mi abogado - Está ahí, más allá del muro -. Y todos nosotros estamos aquí, en una gran prisión. ¿Entiendes la referencia? ¿No? Como sea, me desvié del asunto. Bueno, el trabajo es fácil. Un grupo de Scavs está infestando la fábrica. Y uno de ellos es todo un personaje que se hace llamar Uruguay. Que apodo tan estúpido. Hasta me da lástima ¿Quién demonios cría a esos imbéciles? Pero estoy divagando. El objetivo es terminar su vida terrenal. Pero esto es solo la mitad del problema. Él tiene un encendedor, una especie de amuleto de la suerte. El Zibbo dorado, lo movía todo el tiempo entre sus garras. Estuvo un tiempo por aquí y no dejaba de hacerlo sonar. Y por cierto, él vivía en los dormitorios, habitación 303. Así que necesito que ese encendedor termine en una casa de seguridad para que alguien se quede apropiadamente impresionado, y tal vez así entienda el mensaje. ¿Me captas? Entonces así será. Esa casa de seguridad está en Aduanas, en una barraca portátil cerrada al lado del área del estacionamiento de tráileres. Aquí está la llave de la barraca. Buena suerte.",
	"5abe61a886f7746ad512da87": "Ah, that you? Ready for some serious business? Yeah, yeah. You're quite a scary character, scarier than me, ha-ha. To be short, the tourists are sort of bugging me lately... Meddling everywhere, wasting my people. I don’t like it. I’ll fix you up with some top cash if you raise some hell for them.",
	"5abe61a786f7746ad512da5e": "Oye Sherlock ¿Quieres un acertijo? Eres nuestro profesional en estos rompecabezas ¿Verdad?, Entonces pon atención. Un vagabundo lisiado pasó por aquí. ¡Estaba loco o demente, debí saberlo antes puta madre, cubierto en harapos, sucio de los pies a la cabeza, y el hedor! Un arma química andante. Mandas a uno de esos a cualquier lugar y por donde sea que pase morirá todo. Jajajaja. Ah mierda, estoy llorando de la risa. Pero estoy divagando. Solo quería deshacerme de él, aunque a lo lejos, para que ya no nos diera el aroma de toda la peste, pero uno de nuestros chicos reconoció a un antiguo colega en esa pila de mierda con patas. ¡Imagínate eso! ¡Están pasando cosas horribles, las personas normales se convierten en viles sacos de mierda! Pero ese no es el punto. El tipo que reconoció ese montón de harapos, dijo que él no era un pendejo cualquiera, ¡Sino el mismísimo Subjefe Interino de Seguridad de dos zonas especialmente delicadas en la Polikhim! Solo imagina el tipo de información que podríamos sacarle a ese tipo si al menos pudiera recordar su propio nombre, en vez de andar comiéndose los mocos y balbucear cada vez que mueve los labios como un demente. ¡Qué lástima! No sé qué le pasó, pero esto es lo que pienso. Todo este tiempo ese harapiento debió estar viviendo en algún lugar, tal vez durmiendo en algún colchón meado, con mierda por todas partes ¿Verdad? ¡Correcto! Deberías empezar buscando en algún sitio como ese ¿Necesitas un traje de riesgo biológico? Jaja, era una broma. Pero si llegaras a necesitar uno, yo mismo te pagaré el traje, y no solo eso.",
	"5abe61a786f7746ad512da60": "Ese sobre del dormitorio contenía alguna especie de fórmula química. Y el proceso de reacción estaba descrito en la memoria USB. Encontramos a un chico aquí que es bueno con todo este tema. Y dijo que cocinaron algo como esto en la Polikhim, experimentando con alguna especie de mierda líquida azul, añadiéndole basura y cosas así. ¡Perdón, la verdad es que no me gustaba la química en la escuela!, ¡Todos esos químicos, valencias y enlaces moleculares pueden irse a la mierda! Je, je. ¿Pero ves? Aún recuerdo los nombres de algunas de esas cosas. ¡Eso era lo que nos enseñaban en aquellos tiempos! Pero da igual. Lo importante es que confirmemos la descripción del experimento. Y será entonces cuando toda esta historia brillará sobre nosotros con todo y arcoíris. Esta mierda azul está esparcida abundantemente en barriles por toda la región, pero nadie sabe lo que es. Y nadie tiene ganas de averiguarlo. Pero nosotros correremos el riesgo y lo descubriremos. Y sacaremos beneficios de ello, obviamente. Pero para hacer esto necesitamos otra cosa, la cual debería estar en algún lugar de la Fábrica. Había un cuarto lleno de basura - tenían un laboratorio ahí. Busca una jeringa amarilla brillante, parece una especie de bolígrafo, como un inyector de morfina. Bueno, sabes a lo que me refiero.",
	"5abe61a786f7746ad512da5b": "Hola \"Operador\", pásale. Te tengo un encargo bien verga. ¿Por qué pones esa cara? ¿No te gusta mi forma de hablar?, Sí, estuve un tiempo en prisión ¿Y?, ¿Por qué me miras así? Tuve dos condenas, una en un reformatorio, y la segunda - dos años en seguridad mínima por alteración del orden público. ¿Suficiente? ¿Podemos dejar el tema? ¡Está bien, ahora hablaremos con un léxico decente! Así que mira, así está el desvergue. No puedo decir que es a prueba de fallos, pero es bastante interesante. Un borracho infeliz ha estado cotorreando que durante la Guerra de los Contratos él solía guiar a varios grupos de VIPs que no querían lidiar con los soldados o los policías. Y entiendo perfectamente eso. Siempre está la posibilidad de llegar a un trato con los veteranos, ellos suelen ser personas comunes y normales, pero los policías son unos demonios. Bueno, al final de cuentas, este tipo guiaba a estos grupos. Ah sí, y el muy pendejo tenía la inteligencia suficiente como para robarles todo lo que podía durante los descansos. Ahora ese imbécil jura por su madre, que robó dos memorias USB en la última salida, aunque no tiene idea de qué información podrían tener. Pero ha estado ebrio durante tanto tiempo que no puede recordar nada en lo absoluto - ni la ubicación, ni puntos de referencia, nada de nada. De todos modos, él dice que lo único seguro es que eran de algún pez gordo, así que podría valer la pena. Revisa todos los campamentos que encuentres. Sé que estos caminos han sido usados una y otra vez desde entonces, pero ¿Y si de repente aparecen?",
	"5abe61a786f7746ad512da54": "Hola joven. Realmente me alegra verte. Tengo una misión muy importante, que no se la puedo encargar a cualquiera. ¿Podrías encargarte? Entonces escucha. ¿Conoces el aserradero en Bosque? Bueno, durante el periodo de la Guerra de los Contratos fue usado como una de las bases provisionales de suministro de respaldo para TerraGroup. Y estoy muy interesada en los planes de suministro de TerraGroup en esta región. Creo que deberían estar en algún lugar del aserradero. Intenta buscarlos en los cuartos temporales para los trabajadores - deberían de estar en un estuche seguro para documentos con un símbolo especial.",
	"5abe61a786f7746ad512da5f": "Ya me cansé de andar esperándote. Los documentos que sacaste de la guarida de este infeliz eran importantes. Bueno más bien bastante importantes. Pero estas son cosas jodidamente peligrosas. Y no sé quién será el mejor comprador para esto. Y ni siquiera se trata de las ganancias, si no de los putos problemas que tendremos si elegimos al destinatario equivocado. Bueno, aquí tienes la llave que encontraste en aquel lugar, ve y trata de indagar más a fondo todo esto. Mis muchachos dicen que es de una habitación de los dormitorios. Y a juzgar por los documentos, nuestro queridísimo Subjefe Interino fue visto en el segundo piso del primer edifico, el que es de tres pisos. Cualquier información que puedas encontrar en esa habitación nos podría ser muy útil, y la recompensa será impresionante.",
	"5abe61a786f7746ad512da63": "¡Buenas tardes! Qué pequeño es nuestro mundo - Me enteré de que últimamente te has asociado con Skier. Vamos directo al negocio - Necesito saber en dónde puedo conseguir ese producto químico del que tanto hablan, tengo un cliente muy importante que quiere comprar todas las cajas a un buen precio. No me importa para qué las necesita, voy más justo de dinero de lo que me gustaría. ¿Te apuntas? Por supuesto, la recompensa no te decepcionará.",
	"5abe61a886f7746ad512da65": "Hola soldado, tengo un trabajo para ti. Bueno, es hora de que hagamos de este mundo un lugar mejor. La zona de la Costa se encuentra constantemente bajo ataque de varias bandas de maleantes y están interfiriendo seriamente en las operaciones de mis amigos. Ayúdalos a solucionar su problema con los Scavs y te enviaremos una jugosa recompensa. Pero tengo una sola condición: deberás hacerte cargo de este asunto utilizando armamento de la serie AKM, para que mis amigos sepan quién fue el que los ayudó.",
	"5abe61a886f7746ad512da67": "Hola hombre. Bueno, mis amigos están tramando algo. La última vez que te deshiciste de los Scavs, me llamaron casi al instante y parecía que se estaban entreteniendo, haciendo apuestas y ganando dinero, tú sabes. Para acortar la historia, quieren que vuelvas a matar Scavs otra vez, pero ahora quieren que lo hagas en Aduanas y utilizando un AKS-74U. Realmente no quiero saber qué clase de espectáculo estarán haciendo, pero están ofreciendo bastante dinero, así que ¿Te apuntas?",
	"5abe61a886f7746ad512da6d": "Hola soldado. No lo sé... Quiero dejar de lado mis negocios con los Amos. Los PMCs les están pisando los talones... Y sorprendentemente, no lo están haciendo para detener todo esto de una vez por todas ¡Sino que quieren hacerse cargo! Pero en tiempos como estos todo el mundo se pone un poco loco, todos sienten que la muerte está a la vuelta de la esquina. Como sea, este es mi último trato con los Amos, ya no haré nada más para ellos. Básicamente, quieren que reduzca considerablemente el número de PMCs en toda el área. Vas a tener que matar a todos indiscriminadamente: no hay información sobre quiénes son exactamente estos pendejos. Deberás hacer el trabajo usando un fusil SVD, para que esta gente sepa quiénes fueron los que lo hicieron... No me gusta para nada. Sin embargo, la recompensa es jodidamente tentadora. Así que depende de ti.",
	"5abe61a886f7746ad512da66": "Mis amigos estaban muy contentos por lo que hiciste en Costa y definitivamente quieren más. Eso significa más beneficios para ti, además de equipamiento adicional, así que continúa, sigue haciendo cosas buenas para las personas adecuadas. Ah, casi lo olvido. Están pidiendo máscaras de bandana, ya sabes, esas con las que los Scavs se cubren la cara. Se las puedes quitar a los que mates, ellos ya no las necesitarán. No tengo ni idea de para qué las necesitan, tal vez para probarle algo a alguien o algo así. Una cosa más. Esta vez debes hacerlo de forma sigilosa, con un supresor, de este modo los Scavs no sabrán ni qué los mató. A trabajar, soldado.",
	"5abe61a786f7746ad512da57": "Hola, qué bueno que estás aquí. Tengo un trabajo solo para ti, ya que estás familiarizado con él. Nuestros ingenieros han neutralizado con éxito la fuga de químicos de la fábrica, pero el agua todavía no está completamente rectificada. Aunque los contaminantes restantes son productos derivados específicamente del petróleo. Suponemos que esto está conectado con el almacén de combustible de la Central Térmica al lado de la fábrica. ¿Lo conoces? Es difícil no verlo, hay muchas cisternas. Las salas técnicas de almacenamiento de combustible y la instalación de la caldera normalmente deben estar equipadas con los mismos analizadores de radio y gas que encontraste en la fábrica, por supuesto, si es que aún no los han robado. Debes localizarlos y traerlos, y solucionaremos el problema del agua en la región, al menos por un tiempo.",
	"5abe61a886f7746ad512da6c": "Los Amos - así es como mis amigos han comenzado a llamarse a sí mismos - están en marcha. Ahora necesitan algunas cosas para impulsar todo esto de los gladiadores. Siendo honesto, no me entusiasman estas cosas - no me gusta como todo esto no hace más que esparcir el caos. Así que vamos - solo encuentra todas las cosas que necesitan y entrégamelas, yo se las daré en tu nombre. Bueno, hay una cosa más, para probar que no te encontraste todas estas cosas por mera casualidad, los Amos quieren que hagas un alboroto en las afueras de Tarkov. Pero no así sin más, quieren que lo hagas mientras llevas puesto un chaleco antibalas PACA y un casco 6B47. No entiendo para qué necesitan toda esta mascarada... pero esta gente es muy sombría y supongo que tendrán alguna razón para que lleves esa apariencia.",
	"5abe61a786f7746ad512da61": "Mira, así está la cosa. Todo este asunto de los químicos salió de lujo y ya tengo bien claro a quién podemos vendérselo. Y el comprador está más que listo. Solo queda un problema por resolver. Encontrar más de estos químicos amarillos. Lo bueno es que alguien ya resolvió una parte importante de este problema por nosotros - ese alguien ya había encontrado los químicos. No sé si lo hizo conscientemente o no, pero según las notas enviadas en los documentos, alguien intentó sacar una caja llena de esos químicos de la fábrica. Pero esta caja no estaba registrada en ninguno de los puntos de control de la fábrica, así que creo que será mejor buscarla en los almacenes de la fábrica cercanos a Aduanas. Si intentaban transportar estos químicos, lo más seguro es que aún estén dentro del vehículo, probablemente hayan usado una furgoneta. Y esta vez no será solamente una mugrosa jeringa, será una enorme caja. Busca algún tipo de marca o símbolo, la caja debería estar marcada con cosas así. ¿Entendiste? Ah, una cosa más. Mis estimados y queridos amigos Prapor y Therapist aparecieron husmeando por ahí. Así que piensa bien lo que haces, no te vayas a cambiar de bando. Solo un poco más y estaremos dirigiendo todo en este lugar. Buena suerte carnal. Le hablaré a Ragman de ti - para que te venda algunos cascos. ¡Y de los buenos!",
	"5abe61a786f7746ad512da5d": "¿El vagabundo de la Polikhim? ¿El Ex-Subjefe Interino de Seguridad? Si, lo conocí. Todo este desmadre le trajo graves consecuencias - calló en el alcohol y terminó degradándose a un vagabundo. Y él no era un mal tipo... Espera un segundo, ¿No puede contártelo él mismo? ¿Le ha pasado algo? Bueno no importa, pero si tú estás preguntado por él, significa que hay problemas. Bueno, sé donde vivía, pero este es el trato - Necesito ayuda para espantar a los Scavs de Aduanas. Si me ayudas, te diré dónde vivía este vagabundo.",
	"5abe61a786f7746ad512da5a": "Ah, eres tu otra vez. Así que decidiste quedarte cerca de mí, eso está chingón. Necesito agitar las cosas en nuestra región. Todo tipo de intrusos siguen apareciendo e interfiriendo en mis negocios, se la pasan matando y robando a mis muchachos, simplemente los liquidan indiscriminadamente. Eso no me hace gracia, digamos que no coincide con el concepto de negocio que tengo en mente. Y para que les quede claro que realmente la cagaron, chíngatelos con pistola, solo así entenderán que están lidiando con profesionales. Bueno, ve a rociar a esos \"Operadores\" tuyos, te pagaré por cada cabeza que revientes e incluso algo extra como regalo. Son tiempos difíciles, y tienes que ganarte la vida de algún modo - preferiblemente uno bueno.",
	"5abe61a886f7746ad512da68": "¡Sabes, a veces me pregunto por qué trabajas con cabrones como ese tal Skier! Incluso después de haberte cerrado mis puertas, veo que quieres arreglar esta desagradable situación. Bien... tengo una tarea para ti - hazla y dejaremos atrás el pasado. Aunque la gente no lo olvidará tan fácilmente - Solo Dios sabe a dónde fueron a parar esos químicos. Básicamente, mis colegas irán a buscar en el distrito por objetos que tengan algo de valor y suministros para la gente que está sufriendo. Sin embargo, no pueden acceder a ciertos lugares. Encuentra estas llaves en particular y entrégamelas, así es como ayudarás en nuestra operación. Al diablo con Skier, ayudemos a la gente.",
	"5abe61a886f7746ad512da70": "On to business. You've done quite a lot of useful services. Keep it this way, and I think I could let you in on the greatest secrets. We have one delicate matter to tackle, which should yield considerable profits. You've probably seen the Azure Coast health resort, a beautiful facility, is it not? The matter involves some activities inside, I can’t say more yet. However, observation data reveals that there are way too many Scavs in that area, their groups showing acute interest to everything that can be looted. Our task is to explain to them that health resort is closed for them - the democratic way - has failed and now it's time to make it the hard way for them. How do you like 12 gauge guns? You might think that this way of persuasion is cruel, but it is extremely effective. I know you are good at it.",
	"5abe61a886f7746ad512da73": "What can you expect when stuff like that keeps happening, kurwa! We completely forgot about the power supply: our local generators are out of order. My people suffer power shortages and it is totally not okay, because time is money. Many have carried out their activities in the resort before us. Search for generators that are still functional, they are most likely in locked rooms on the second floor of both buildings, we’ll need a bunch of them. Just inform me when you locate the rooms.",
	"5abe61a886f7746ad512da74": "Hello my friend, how are you doing? Not exactly amazing, I know, that’s just how the times are now. My people have run across some really interesting rooms in the health resort, which are, unfortunately, locked tight. It is known that USEC folks were stationed there earlier, and we also learned that they stored the keys at the checkpoint, in a concrete bunker, North-West of the resort. Since they packed in a hurry, there is a chance you may find something there. Bring me the key.",
	"5abe61a886f7746ad512da6b": "¡Oye, la forma en la que te cargaste a los Scavs fue toda una locura! La gente en vez de venir a comprar, viene a preguntar qué chingados está pasando. Resulta que de alguna manera, mis amigos lograron negociar con las autoridades locales - o mejor dicho, lo que quedan de ellas - para organizar una especie de combates entre mercenarios, como peleas de gladiadores. ¡Imagínate eso!, ¡Con todo este desmadre parece que volvimos a la puta Edad Media!... En fin, para ellos tú eres una especie de... ¿Cómo los llaman?... Un \"Evaluador de juego\" o algo así. Lo que sea que se les ocurra hacer lo reevaluarán y lo ajustarán según tus acciones. En resumen, yo realmente no entiendo bien toda esta mierda, pero ellos sugieren continuar. Esta vez tendrás enemigos más peligrosos, quieren que te cargues PMCs, pero debes ir disfrazado como Scav, así que ponte el chaleco que ellos suelen utilizar y cúbrete el rostro con un pasamontañas. Y también se supone que debes espantar a los Scavs - para eso debes usar cualquier escopeta que sea de Calibre 12. Todo esto suena a que están planeando comenzar la Tercera Guerra Mundial, y esto seguramente intensificará la violencia entre Scavs... ¿Quieres hacerlo?",
	"5abe61a886f7746ad512da69": "Mira nomas, hola, hola, pequeña rata. Ese truquito que te sacaste de la manga fue una verdadera patada en los huevos. Incluso consideré el contratar a alguien para deshacerme de ti, señor pantalones elegantes. Pero bueno, como estás aquí, supongo que quieres enmendar tus pecados. Conmigo es tan fácil como quitarle dulces a un niño - mi confianza puede ser comprada. Un millón de rublos - y nos olvidaremos de los malentendidos del pasado.",
	"5abe61a886f7746ad512da71": "Good day, my friend. While you were bringing justice, you surely noticed the helicopter standing at the health resort pad. We need to hurry and pick up everything of value that is left in it. For now, it's wide open and dangerous in there. Your task is to mark the helicopter with a beacon and, most importantly, find the safe path to access it with a vehicle, preferably through the woods. Mark it, I mean the path, with a beacon as well. After that, it’s Blue Helmets’ job.",
	"5abe61a886f7746ad512da72": "\"Bless you!\". I remember that’s how locals greeted me when the Blue Helmets first arrived. My people are now engaged in a very important matter on the health resort premises. Your help would be very well-placed, as usual. We are missing some tools for this job. This is a very serious business, so you must make sure that the equipment is intact: resellers are not trust-worthy. Knowing your deftness, I think it won’t be hard to get the required items.",
	"5abe61a886f7746ad512da6a": "Ese negocio de los químicos dañó la confianza que nos tenemos. No soy de los que guardan rencor, pero ese truco que sacaste fue muy sucio, y no me gustan los trucos sucios. Si quieres arreglar las cosas conmigo y recuperar mi confianza entonces hazme un favor. El cliente que esperaba esos productos químicos se quedó en un aprieto, y además de eso, ni siquiera le he entregado unas granadas de un pedido anterior. Las granadas que necesita son de fabricación extranjera, unas redondas de color verde, y no dispongo de ese material. Tráeme algunas de esas - y entonces podremos decir: \"como si nada hubiera pasado\".",
	"5abe61a886f7746ad512da76": "Okay, here’s the next deal. Russia has kindly provided the UNTAR mission with several Tigr LAVs. Today the mission has virtually collapsed, and the vehicles are left to rot in the rain. I need you to locate those three abandoned armored trucks on Customs and mark them with beacons. There are still many valuables left inside that can be salvaged and sold, for example, to American intelligence. Unfortunately, I don’t have the beacons right now, so you'll need to get them yourself.",
	"5abe61a886f7746ad512da7d": "A USEC group used to be stationed in the resort. After this mess broke out, they left behind a lot of goods, especially in locked premises. My friends have decided that this is a great place for the production of some compounds... After all, isn't it a Blue Helmets’ job to make people's lives easier? However, I only help with necessary supplies, distribution is handled by other people. I'll introduce you to them when the time comes. I hope all you have learned will stay between us. Now go and bring me what my friends need.",
	"5abe61a886f7746ad512da79": "Our team always works for the good of the people, or at least we try to make it look so. The Blue Helmets peacefully deliver relief supplies to our region, but sometimes, attacks happen on us as well. That’s what happened to two Ural trucks that were carrying UN-marked crates. We wouldn't be upset if not for the delicacy of the cargo, this time crates contained a little help not only for the people but also for the USEC company. You understand that we cannot allow casting a shadow on the United Nations' reputation. Find and wear UN uniform (UNTAR helmet, MF-UNTAR body armor) and teach local scum a lesson. Also, locate the spot where trucks were attacked, mark them with beacons, and bring me several MRE ration packs so I could present them as evidence, just in case.",
	"5abe61a886f7746ad512da75": "Good afternoon, mercenary. My name is Peacekeeper, and you were recommended by Skier, as a man who knows his value and the value of loyalty too. Let's not waste time and get straight to business. I need to deliver certain gear to certain people. I'll give you all the stuff I need to be moved, and your job will be to leave it all in a certain spot - on the Shoreline, next to one of the - what’s it called - breakwaters. There is a boat nearby, and that is where you drop the gear. Is the task clear?",
	"5abe61a886f7746ad512da85": "A job well done gets well rewarded. From the documents we've learned that Artyom lived in room 328. I presume, he worked there as well. Find a way to get into his room and if there’s anything left of his records, bring it to me. I'm waiting to hear from you, mercenary.",
	"5abe61a786f7746ad512da64": "¡Me suena tu cara! Hola, buenos días, he estado reflexionando sobre algunos negocios. Un pajarito me pidió que revisara el área donde podría quedar algo de combustible. Ya sabes, un asunto complicado, no es algo que pueda encargárselo a cualquiera. ¡Y justo llegas tú! Que suerte tengo. En resumen, ya has manejado balizas marcadoras antes ¿Verdad? No es nada del otro mundo - las pegas en algún lugar donde no se vean a simple vista, presionas el botón y te vas ¿Lo entendiste? Excelente, ahora lo que hace falta es encontrar y marcar los camiones cisterna. Deberían de ser cuatro en total, así que toma estas balizas, considéralo una muestra de aprecio por nuestra exitosa relación comercial. Y no las vayas a perder, si llegas a necesitar una extra, te costará dinero.",
	"5abe61a886f7746ad512da91": "Buen día, joven. Muchas personas han tratado de escapar de la situación actual, y algunos de ellos se comportaron cómo si ya no fueran seres humanos, pero para nosotros los médicos, no ha cambiado nada. Nuestro trabajo es salvar vidas, sin importar las circunstancias. Cuando colapsó el túnel en la costa, varios sobrevivientes resultaron heridos. Las ambulancias fueron enviadas de inmediato a responder la llamada de auxilio, pero, bueno, supongo que sabes lo que sucedió después. Para resumirlo, ahí se quedaron esos vehículos. Sé que hubo dos o tres furgonetas, y hay muchas posibilidades de que la mayoría del equipamiento médico y medicamentos aún estén dentro de los vehículos... Si encuentras las furgonetas, márcalas con balizas y mi gente se encargará del resto.",
	"5abe61a886f7746ad512da77": "Good day! As you can understand, the conflict here was rather serious and there is some heavy machinery left on the Shoreline. There are at least three T-90 of which I am aware, and I am sure there are many  military devices remaining on them, such as laser rangefinders for example. Those models are not for export, and equipped with optics for domestic use. My customers would be very interested in comparing it to the samples owned by them. Mark the tanks with beacons, and my people will do the rest.",
	"5abe61a886f7746ad512da7c": "Our partnership has been quite fruitful lately, it's great -- and I want to trust you more. After all, reliable people are valuable. It's time I let you in on a delicate operation I'm running at the resort. However, first, I would like you to prove your loyalty to me, bring me an ear necklace. Haha! Just kidding about the ears, but seriously. If you want in on this operation you'll need to prove your loyalty to me, but not necessarily with blood, if you know what I mean.",
	"5abe61a886f7746ad512da80": "We have studied the documents you brought, mercenary. Well, the manifest said that the second part of the cargo is somewhere in the basement, and locked tight. Search the resort and notify me when you find it.",
	"5abe61a886f7746ad512da7b": "Lo que has descubierto en la aldea es muy interesante, parece una especie de secta. Había escuchado rumores de que había un grupo que estaba difundiendo activamente la noticia de que el cataclismo se acercaba y ese tipo de locuras. Ahora, suelen hacer sacrificios a sus dioses, ¿Y qué crees que ofrecen como sacrificio? Armas. No está claro de dónde las sacan o qué hacen con el resto de su tiempo libre. Solo sabemos que tienen varios de estos altares de sacrificio en todas partes. Encuéntralos y márcalos con balizas, y trataremos de rastrear las actividades de esta organización en detalle, para saber cuánta democracia tienen.",
	"5abe61a886f7746ad512da86": "Hello, my dear friend, it looks like we are really close to an interesting deal. On that drive we’ve discovered a partial blueprint of a missile engine that will be exceptionally interesting to the West, because it's deployed on the Typhoon class submarines -- which supposedly are not functional anymore. Also, there has been quite a detailed file on a sailor who served in the Baltic Fleet, a real salty dog, who is now in Tarkov somewhere, and it looks like he has connections to the Navy command. He’s the one we need to get. According to my intel, he sometimes secretly deals with the Scavs, and getting to him won’t be easy. You’ll have to work discreetly, from an ambush. There is only one chance of success, and it is very important not to fail and not to lose such a tidbit for our interests, my friend. My hands are even shaking a bit as we speak, you have no idea how important this is, and missing the shot is not an option. You're a great fighter, but I want to be sure that you are also good at covert operations. I need a sniper, and an experienced one, so come back when you’re ready.",
	"5abe61a886f7746ad512da81": "Hello, my friend, glad to see you. It’s great you're still alive, ha-ha. As you can see, my people and I have assimilated on Shoreline, and we also communicate with our partners and customers from here. We’ve managed to re-purpose the local meteorological equipment to transmit signals. Scavs, however -- and not only them -- always try to destroy or damage our antennas. We routinely deal with communication problems, even had to install surveillance cameras. However, it’s common knowledge that those vandal gangs only understand violence. Your task today is what you do best. Explain to them that the weather station and the entire Shoreline is not the best place to damage the Blue Helmets' property.",
	"5abe61a886f7746ad512da78": "Okay, next job. NATO has carefully studied the conflict even before the blue helmets force surge and sent several drones to recon. But local air defence was apparently against democratic eyes. Two drones were shot down over the coast, now that getting to them has become possible, we can try to pull out the memory block from these. They should contain information about all movement at the beginning of the conflict. This information can make a good deal with my partners. Find their impact locations and bring me the memory disks.",
	"5abe61a886f7746ad512da8b": "beng beng",
	"5abe61a886f7746ad512da7f": "The drives contained even more data than I expected. The cargo is in the resort, but the most important thing is that it got there after an evacuation attempt. Since the West tunnel was destroyed, the TerraGroup folks, covered by USEC, tried to take it back to the port, but it was already roadblocked with the T-90. Hence, they scurried to stow it away, like wise capitalists, ha-ha. We got to know that the cargo consisted of two parts. The first one, which included blue barrels, is located somewhere in the East Wing, the whereabouts of the second one are unknown. Find that cargo for me, mercenary.",
	"5abe61a886f7746ad512da82": "It's good to see you, mercenary. Those very cameras that we’ve installed on the weather station, filmed a lot of interesting things. For instance, among other things, they spotted a new group of Scavs. They looked like sailors or fishermen, dressed in tatters and waders mostly. Lately, however, they have stopped appearing. I am very interested in their activities as their turnaround seems rather impressive. Search the Shoreline for a place where they could possibly live and mark it with a beacon for my people.",
	"5abe61a886f7746ad512da7e": "Good day, today I had the joy of understanding that we have a solid operation running, and it was not without your help. Blue Helmets now have a tight ongoing partnership with locals in all areas of business, and profits keep flowing in. Anyway, business comes first, as your people say. You have already been by the caved tunnel on the Shoreline. TerraGroup attempted to move some cargo through it but failed, and now this cargo is temporarily stored somewhere, whereabouts unknown. Provisional headquarters for coordinating the company’s activities were moved to the resort when the conflict started, but, obviously, they are long gone now. However, I think it’s safe to assume that they couldn’t move out everything, and we can try to get some information there. The computer coordination center was based somewhere on the third floor in the east wing of the resort building. Find any information, if it is there.",
	"5abe61a886f7746ad512da7a": "I’m having this strange feeling lately. You know, you’re not the only person I work with, other people provide me with some other services. One particularly sharp informant has been out of touch for a while. The last message from him was about some strange glow in the area of the old village and voices he heard there. Apparently, he then decided to have a look at what is going on there and went missing. The village was abandoned long ago and mainly consists of wooden huts. Try to find the informant or at least investigate what you can.",
	"5abe61a886f7746ad512da83": "You hit the spot there, my friend. My partners are very interested in what this affair could bring us. The Helmets inspected the place you marked and found out that some fisherman lived there for a while. It seems, though, he is long dead, and people on cameras are his friends. However, we know that he was friends with a certain person called Artyom, who was often seen driving a yellow Daihyn. Their shared business was somehow linked to the Russian military, now you understand why it could prove interesting? Artyom’s car is most likely still on the Shoreline, I doubt he could've drove off on it after the conflict. Use the provided description to find it, write down the plate number, and we’ll use it to get the details on who that Artyom may be.",
	"5abe61a886f7746ad512da92": "Gracias por tu ayuda con las furgonetas. Llegamos justo a tiempo, incluso los Scavs no tuvieron tiempo para desmantelarlas. Al investigar las consecuencias del colapso del túnel, nos encontramos con Geländewagen, un ejecutivo de Terragroup. Parece qué parte de los altos directivos de la compañía perecieron allí mientras intentaban evacuar. Soy consciente de que la investigación médica era una de las principales prioridades de la compañía, y estoy casi segura de que no tuvieron tiempo para evacuar la información ni los materiales. Lo que sea que estuvieran haciendo, creo que puede llegar a ser muy valioso, tanto para nosotros como para la ciencia médica en general. Podría hacernos ganar un boleto para salir de Tarkov, inclusive más de uno. Yo solía reunirme regularmente con ciertos empleados de Terragroup para hablar sobre problemas médicos en general, así que estoy bastante familiarizada con algunos de sus trabajos. Uno de mis conocidos, que por cierto, solía reportarse directamente con el fallecido ejecutivo Geländewagen, solía ​​vivir en el edificio del sanatorio. Déjame comprobarlo... aquí está, habitación 306. Busca cualquier tipo de documentación que podría haber dejado atrás y tráela.",
	"5abe61a886f7746ad512da93": "Mientras registrabas la habitación de la cual sacaste los documentos, ¿No encontraste algo inusual? ¿Había dos cadáveres? Que atrocidad... No puede ser una simple coincidencia. Sin embargo, no es de extrañar que los documentos que encontraste estén dedicados a importantes investigaciones en el campo de la inmunología, y por lo que podemos entender, hicieron un progreso significativo en ese campo. A juzgar por la firma en los documentos, la investigación fue supervisada por el jefe del Servicio Médico del sanatorio. Una persona muy mayor, lo vi un par de veces en el Día del Trabajador Médico. A pesar de que era un venerable erudito, él prefería la tranquilidad del campo en vez del ajetreo de los laboratorios y, a menudo, pasaba su tiempo en el Bosque, conduciendo los alrededores en una miniván blanca. Y creo yo, que el haber presenciado el éxito de su trabajo podría haberlo motivado a comenzar a experimentar con humanos, probablemente, empezando consigo mismo, siguiendo la tradición médica. Los científicos siempre son así. Encuentra su vehículo y tal vez encuentres sus muestras de sangre, eso sería asombroso.",
	"5abe61a886f7746ad512da95": "La sangre es una buena fuente de información. No es tan buena como la documentación del proyecto, pero es buena al fin y al cabo. Ha pasado bastante tiempo desde la última vez que hice un estudio. Ayudaba a un virólogo residente con su tesis. Se siente como si hubiese sido ayer, y al mismo tiempo como si hubiese sido hace años. Con la propagación del Internet, se había facilitado el intercambio de información, incluso con colegas de otros países. Ahora extraño la oportunidad de examinar la base de datos de Scopus, estoy bastante segura de que tiene las respuestas a las preguntas que ha dejado el estudio de esa muestra de sangre. Te preguntarás ¿Dónde podría uno encontrar acceso a la red ahora? Para abordar este problema, me aconsejaron ponerme en contacto con el que se hace llamar Mechanic. Y resulta que él tiene acceso a Internet, e incluso es relativamente rápido. Le pedí que buscara la información necesaria para mí. A cambio, él me pidió una pequeña cuota por sus servicios, quiere pólvora, no sé para qué la querrá. Parece que está suministrando con municiones a alguien más o algo así, pero no me interesa. Lo importante es que nos proporcionará la información que necesitamos. Consigue lo que pide y déjalo en el lugar acordado de la Fábrica. Dijo que debes dejar la mercancía en una de las habitaciones cerradas del tercer piso. También mencionó que la puerta es algo frágil, así que podrás abrirla sin necesidad de una llave. El sitio está plagado de Scavs durante el día, así que deberás hacerlo durante la noche.",
	"5abe61a886f7746ad512da84": "We have run this Artyom through our database. It seems he lived in the health resort after the conflict and may have been connected to TerraGroup, but it is unconfirmed, no precise info yet. The nature of their joint operation with the fisherman is also not completely clear, but, considering how secretive their meetings were, I'm pretty sure it's some kind of military tech. We need to find where exactly Artyom’s quarters were, the info could be in the list of tenants, which has to be in the administration office, if it is still intact, of course. Find those documents and bring them to me.",
	"5abe61a886f7746ad512da88": "Well, since we’re now best pals forever and shit, I think it makes sense to let you in on a real business that real folks are running. There are orders from a certain dude. Peacekeeper is the name - I think you know who he is. Man himself is from the UN force, which is here to prevent violence, supposedly. Can’t help laughing, ha-ha! I roll with him from the very beginning of all this fuck-up here. Working here, peddling stuff, stirring shit up, and occasionally dropping a body or two. So to the point, he’s snowed under with work and needs a  tough reliable guy, just like you. Obviously, I have my cut. And, as it is easy for you to guess, the opportunity to work directly with an imported kingpin is not free. Yeah, yeah, off with that sour snot. Roll a several thousand bucks my way, and you’ll be doing business with all the benefits of Western civilization.",
	"5abe61a886f7746ad512da94": "Buen día, joven. El grado de tu destreza nunca deja de asombrarme. Naturalmente, no me gustaría que cayeras enfermo, así que la salud es primero. Olvidé advertirte de que tuvieras cuidado con la muestra de sangre que trajiste la otra vez. Espero que no hayas tenido heridas abiertas cuando las tomabas... y que te hayas lavado las manos. Por otro lado, quién sabe cuánto tiempo había estado expuesta al sol, el viento y cualquier otra cosa. En cualquier caso, aun así te aconsejaría que prestes atención a tu salud, de lo contrario podrías enfermarte antes de que evacuemos a las personas y a nosotros mismos de Tarkov.",
	"5ac242f286f774138762ee03": "Hello, mercenary. Yes, I am Mechanic. Let's get to the point, did you want to help? I have a lot of work to do today. There’s so little time, and the programmer unit for PLC100 is out of order. And those weapon orders... Anyway, here's why I'm telling you this. I build various weapons with modifications for my clients, and I'll need some help with it. I need you to assemble an MP-133, I won’t have time to build it myself, and I don't have parts for it either anyway. This gun should have more than 47 ergonomics, a laser designator, an extended mag, and less than 850 recoil sum. And compact, too, not more than 4 slots. Build one for me, and then we can talk about more work.",
	"5ac242f286f774138762ee00": "You’ve got it? Leave it in the corner, thank you. A beautiful thing, right? Anyway, I'm a little busy right now, can't talk for long.",
	"5ac244ce86f7741356335aed": "Yeah, you can't hide from something like this. Love 7.62, a good caliber. Thanks for the work.",
	"5ac2430486f77412450b42c1": "Well, in the capable hands this weapon can overthrow regimes and create revolutions. Leave it in the corner, I'll check it later.",
	"5abe61a886f7746ad512da99": "¿Quién demonios eres tu mercenario? ¿Qué necesitas un qué? ¿Trabajo? ¡Ja! ¿Estás interesado en un buen puesto con sueldo competitivo, seguro social y prestaciones según la ley?, ¡Buscando trabajo, mis huevos! Bueno. Por tu carota puedo ver que no puedes hacer nada importante, así que te encargaré esto: tráeme un chaleco antibalas blanco, el que parece hecho de papel, y una de esas escopetitas Toz. Voy a equipar un poco a mis muchachos. Pero asegúrate de conseguir estas cosas tú mismo ¿Entendiste? No necesito un regateador de mierda. Pero si lo logras y lo haces bien, podríamos hablar más en detalle sobre ese empleo, señor \"Operador\".",
	"5ac2438186f77412450b42c5": "Thank you, leave the rifle on the table, I'll hand it over to Di— ahem, Sniper.",
	"5abe61a886f7746ad512da8d": "Hola. Nos conocemos lo suficiente y ahora mismo no nos conviene estar en desacuerdo. Estoy segura de que estás interesado en nuestra asociación tanto como yo. No te preocupes, no abusaré de tu confianza. He entrado en contacto con una persona que tiene grandes provisiones de suministros médicos Occidentales, y está dispuesto a vendérmelos, pero solo con moneda extranjera. Si puedes ayudarme con esto, podríamos ser amigos una vez más.",
	"5ac2437986f774124836841e": "When I was a child, people used to say that it is not the destination that matters, but the journey itself. But what if the destination is yourself, what you know, how good you use your reflexes, and how many rounds you have in the magazine? This feels particularly true when you're supposed to survive, clinging to this world with your teeth. Well, to the point: I need an MP5. With a 50-round extended mag, silencer, tactical flashlight, and sighting range of more than 200. Ergonomics above 45, recoil sum less than 200. Maximum weight of 3.8 kg. And decide for yourself what is more important to you, the journey or the destination.",
	"5ac2430486f77412450b42c4": "You have not failed me with the shotgun, so you may know your way around tools. That didn’t save me much time though. All exchanges are on fire, hope it won’t start a panic. Nevertheless, I think it's not for long, so the plan remains the same. Okay, I need to work. And you, try to get hold of an AKS-74U. With a Zenit B-11 handguard, 60-round extended mag, and make it compact, 6 slots max. Ergonomics over 58, recoil sum less than 550, sighting range 100 or more. And, of course, as light as possible, 3.5 kg or less. Yes, indexes here have nothing to do with that. I hope you've remembered everything. See you soon.",
	"5ac3461486f7741d6224abbb": "I think you’ve already guessed that I’m building a bitcoin farm. Thanks to the satellite \"Ebambium\", it’s not all surfing and memes. The more time you spend online, the more you realize the new age is upon us. Change in data distribution speed changed everything. The world has entered a new industrial revolution, though it has moved on from the real world into the virtual one. We create whole worlds, with their own economies and laws. And, looking at what is happening around us I'm almost sure the digital world is more honest and better than real. Much more depends on yourself here. It doesn’t matter just as much where you were born and who your parents were. Okay, I’m almost done with the power supply. Just need a few more details. Bring over some cables, tee-connectors, and line peripherals.",
	"5ac2437986f774124836841b": "Handy for CQB and quiet... Good modification, the client will be satisfied.",
	"5ac244ce86f7741356335af0": "Are you good at hiding? Not good enough for Sniper not to find you, I think. I don't envy the guy, what’s his name, Brendan I think. Interesting, all those heroes of the past who we admired so much, where have they all gone? Why has everybody become so empty? Why now, with this chaos around, such folk as Sniper became heroes for us? Why have we been ignoring such war dogs, and now we’re looking forward to being friends with them? What do you think? I have another order, for an R11 RSASS. With a sighting range of 1500 or above. Weight 6.5 kg or less. Also needs a silencer, ergonomics more than 26, and recoil sum less than 300.",
	"5ac345e886f7741d632339f0": "You're quicker than i thought, good job. I'm almost finished with cooling.\n",
	"5ac2438186f77412450b42c8": "I’ve said too much last time. It happens when I’m alone with my thoughts for a while. A lot of stuff comes to mind while I sit here calibrating the sights. That M4 turned out splendid, got taken off my hands in a moment. A BEAR dropped by recently, goes by the name of Sniper or something. He needs a Lobaev DVL Saboteur sniper rifle, with a scope and multi-laser device. With recoil sum less than 400, ergonomics above 40, and weight below 6.3 kg. He said it needs to be a 2000m shot. The guy is serious, so do your best to make a solid build.",
	"5ac3465286f7741d6118b98a": "Ah, you've returned. I'll try to assemble them till nightfall, thanks. I know, it's really hard to find such electronics during these hard times, but I didn't doubt you.",
	"5ac3463486f7741d6118b985": "Just as expected, in chaos, valuables could be right under the nose and people will still overlook it.",
	"5ac345e886f7741d632339f3": "The other day, someone has decided to crash the market by unloading a thick wad of bitcoins. So thick that TARGox started accepting bids 10 times cheaper than the market value. Bids queue kept going while being constantly replenished with even cheaper bids. I managed to buy a couple of hundreds by chance. And today the price is back to normal as if nothing had happened. We need to get into that action while the market is being controlled like this. You already know the Factory well, there are some control boards there. To find them, look for the red emergency lights. Take a couple of toolsets and repair the panels. I'll work on the cooling system in the meantime.\n",
	"5ac244f386f7741356335af3": "Hand it over, let's check out your build. Yeah, the weapon of democracy... Thank you.",
	"5ac3461486f7741d6224abb8": "Great, give them here. Hm, should be sufficient for the start, thank you.",
	"5ac3465286f7741d6118b98d": "Yesterday, as I was installing a reflex sight onto an M4, I spotted some weird local on the monitor, he seemed to be praying. He painted different signs on the wall and on the floor, then walked into the middle of the circle these symbols formed, and started placing weapons there. To be honest, it didn’t even look strange, it made perfect sense to me. It’s natural for people to offer the most valuable things they have to their gods, and these days it’s weapons. Those are cultists, you might've already encountered them. I have enough power capacity for now. Look for some more graphics cards and coolers. And thanks for the package, by the way.",
	"5ac3479686f774288030819b": "Pavel Yegorovich is one of the few who stayed. I wonder if it’s because he’s military or just didn't have time to leave. Although, I feel he just has some shady business going.",
	"5ac3468b86f7741d6118b98f": "I've checked the frequency, the signal is definitely being blocked by those towers. I just don't understand why would someone need that...",
	"5ac3468b86f7741d6118b992": "Yesterday, someone was banging at the closed door in the kitchen. Sounds weird, right? I absolutely understand that this was impossible, but there was a sort of irrational fear inside me. Like when you're afraid of monsters under the bed as a child. I think such fears grow stronger the farther away you are from civilization. When you're among others, as part of the society, even if you find a monster under the bed, you can tell someone about it. But when you're alone in the dark every day, it doesn’t work that way. I’ll tell you what that \"monster\" was next time since the irregularities didn’t end with it. For example, someone’s jamming my signal, presumably from the Shoreline territory. It’s a hard trick to pull without powerful antennas. Try to look for satellite dishes, they most likely use something that looks similar. There should be at least two, about 400-450 meters away from each other.",
	"5ac3477a86f7742880308197": "Someday we will get rid of the invisible hand, which used to brand us with employee badges and now has caused this mess, and I think it leads us to a great war. At least, all current event look like preconditions to it. I worked here for the chemical plant, as an ordinary foreman. It was a good time, everyone thought so, including me. Now it’s full of Scavs and swarming with brigands and outlaws. I want to make use of some of the factory premises, find out what exits can still be used. Go there and check it out.",
	"5ac346d786f7741d645149ef": "Great, the signal is clear. The neural network works stably, I’ll try to find these vermins there.",
	"5ac346ba86f7741d6118b996": "I’ll manage the assembly soon, not as soon as Electronik, of course, but we won’t bother him for now. Thank you.",
	"5ac346ba86f7741d6118b999": "I promised to tell you about that \"monster\" from the other day. It was a failed controller, it flipped out and it sounded as if someone knocked at the door. That's how we create fears for ourselves. Interestingly, if I didn’t go and check what that was, it would be turned off in 15 minutes by the shutdown relay. After that, it would be extremely difficult to determine the source of the night sound. That’s how all those stories from newspapers are born, I assume. I can bypass the signal jammers by reconfiguring their frequency without raising suspicion of their owner as if things are still the same as they were. I need a few electronics for this and I think you can help me with this. The materials must be found silently so no one would get to know about what are we working on, only God knows, who might be involved in this. Here's the list of needed details, you probably know where to find them.",
	"5ac3475b86f7741d6224abd5": "Great, now I've got something to smoke in my free time. Thank you, mercenary.",
	"5ac346ee86f7741d6224abcd": "I've been thinking about that thing we discussed last time. Have people really become kinder with the development of civilization? Do they really go hand in hand? All this time, where we believe there is civilization, life has become more comfortable, easier. There were increasingly fewer worries about safety or getting something to eat. It's easy to be humane when nothing is threatening you. The answer to these questions was right before my eyes. The situation in Tarkov has shown us how much kinder we have become. Once the issues of survival came to the front, it turned out that decent people aren’t more common than maybe 500 years ago. There're probably even less of them now. What do you think, are you one of them? Okay, don’t overthink it. I need you to do something for me. However, you will need to remember quite a lot for this job. Practice in memorizing large volumes of information, I’ll contact you later.",
	"5ac3463486f7741d6118b988": "Antes del conflicto, solía pedir cosas en internet. Llegaban tan seguido que incluso logré armar un dron a piezas. El último pedido fueron cuatro componentes para computadora. Solo dos llegaron a la ciudad, y han de estar en alguna parte de la zona de Aduanas. Como podrás imaginar, ahora mismo serían muy útiles. Busca en el almacén de mercancías incautadas de la aduana, puede que hayan sobrevivido a esta locura.",
	"5ac3475b86f7741d6224abd8": "Hello, come here a minute. I need to lay the wiring today, and plan for high power capacity, especially considering the continuous load on the grid. But that’s not the issue now, bring me some cigarettes. I want to work it hard until it’s done, and don't want to get distracted with searching. I know, smoking’s going to kill me. But is it really important enough? Well, anyway, I need around 20 packs, preferably different ones. Oh, and make sure you get the sealed ones, so look for them yourself, no traders. Was good seeing you.",
	"5ac346ee86f7741d6224abca": "Seventh digit after the decimal separator in the pi number? IIO? Okay, when the time comes, I'll contact you.",
	"5ac3479686f774288030819e": "No me gusta fingir, aunque todos lo hacemos. A veces para poder sobrevivir y otras simplemente porque tenemos miedo. Ya sabes, no soy muy hablador, especialmente con extraños, pero tú pareces un buen tipo. Si lograste ganar mi confianza, creo que podrías llegar a un acuerdo con cualquier otra persona. Después de todo, solo las relaciones personales nos ayudarán a sobrevivir. Habla con Pavel Yegorovich, si él confía en ti, quizá yo pueda suministrarle pólvora.",
	"5ac346d786f7741d645149f2": "I’ve recently tried to build a neural network to control the cameras. Teaching it to differentiate between faces and look for matches in the database didn’t take much time. Then I wondered, what if we ever create a mind, which will realize itself, what it will be like? In the last many years of civilization, humans kept becoming more humane. They started treating each other better, started caring for nature, animals. An opinion was formed that principles of human duty go side by side with highly developed civilization and reason. Then, shall it turn out that the mind of the computer, which of course will very quickly evolve into an over-mind due to its high learning capabilities, will also be most humane at the same time? Interesting, right? But we need to deal with these pests already. Install suppressors on the antennas you found, and, just in case, another one on the tower, also there on the Shoreline.",
	"5ac3477a86f7742880308194": "Good old Factory has sure changed, but you've brought good news. The sealed doors are still there...",
	"5ae44bfe86f7744d733e560f": "Good day to you, friend! That's one crazy getup you got there bro, who are you hailing from, nikes? Or military? Well, whatever, doesn't matter. No pressure man, I'm not against PMCs or even mercenaries, it’s just that the situation we have on our hands, in our city, is total shit. So I figured you want to do business with me? Well, first I have to figure out who you are, get used to you around, you know? Let’s start with some trading and see how it goes from there before we talk business.",
	"5ae3272086f77444fd36f5e3": "A comfortable weapon, masterfully done, thank you. I'll let the client know the weapon is ready.",
	"5ae327d286f7745d3a7704bb": "I think i figured how to train the network! Ah, yes, this AK will do, thank you. Leave it somewhere in the corner, I'll look into it later.",
	"5ae44dd386f7744f1a7eb65d": "Shooting like a sniper, good shit. My guys are saying that Interchange is filled with Scav bodies and Ultra is quieter now, so here's your reward, you've earned it.",
	"5ae44dd386f7744f1a7eb660": "Just imagine how many folks used to hang around at Ultra, mommies with kids, couples, and so on, everybody stocked tight, too. Damn, felt so cool, a lot of movement went down, you probably remember if you're from here. But I digress into nostalgia, no time for that, let’s get shit done, yo. These days Ultra is filled with Scavs, stealing whatever they want, you know. Do the world a favor, clean Ultra up from those shitheads, so I could send my boys in. Gonna have a gift for you if you're down for the task.",
	"5ae326bc86f7742a41359302": "Great gun, a solid build. Looks like the cultists are planning something major.",
	"5ae326bc86f7742a41359305": "Just when I finally sorted out the stable Internet connection and power supply for it, the Government stepped up the game and started blocking half the IP addresses that handled most of the data flow in Tarkov. All that because TerraGroup allegedly uses \"Ebambium\" ISP to further destabilize the situation in the city and wreak havoc. Sounds like that cultist gibberish about the Ragnarok coming, don't you think? By the way about the cultists and weapons — one of them, with a lightning symbol tattooed on his face, asked for a Remington 870 shotgun. Equipped with a tactical device, Magpul MOE handguard, and a tactical foregrip. Ergonomics above 58 and recoil sum less than 500.",
	"5ae3280a86f77444fc552709": "While I was busy with the network, I started to wonder how are we different from it, and when we can replace our short-lived brains with those kinds of systems. What do you think, will this time come someday? I think it will, very soon. We already don't know what processes occur inside neural networks, there is only an entry signal and the result of its actions, and how it has learned with its own internal rules, wiring up its own neural links inside itself. How is it different from us? Would you love living in a world where your actions get limited only by your mind and imagination? The truth is, I think, living in such a world would be no better than in our own if there is no goal. And where can a goal come from if you're immortal and omnipotent... This time we need an AS VAL. GL-SHOCK buttstock, AN/PEQ-15 tactical device, NSPU-M night scope, and a 30-round magazine. Ergonomics above 33 and recoil sum less than 220.",
	"5ae327d286f7745d3a7704be": "I called her Lusya - the neural network, I mean. So, when I keep silent, it does well and even reminds me to get some sleep when necessary, but as soon as I start talking to myself, it attempts to distract me, putting on music or something like that. However, I trained it with movies and phrases from them. Apparently, such a reaction is presented to us in the movies as the most appropriate, but not for me. I'll have to think about what stimuli are the best to mimic real people, rather than society and its stereotypes. But I digress, assemble an AK-105 now, with a silencer and 60-round mag. As for parameters: sighting range over 800, ergonomics above 40, recoil sum less than 500, weight 4.7 kg or less. And compact, as always, 8 slots or so.",
	"5ae44ffe86f774149f15f4e9": "Great, awesome, got some stuff to look into. Seems like you scared off those Scavs back then. I'll send my guys, gonna have a new supply.",
	"5ae3272086f77444fd36f5e6": "How do you think, is all the suffering that befell the inhabitants of our city the result of the actions of the society, or a controlled process, and this is just the beginning? I've been thinking about this all the time after that guy with the lightning tattoo. Although I decided for myself that even if it’s someone's invisible hand, our society has deserved it. We have, by our actions, by buying sneakers or even beet salad, supported those who build laboratories and manufacturers, and then use them to plunge us into the abyss. Okay, I’m rambling again, back to business. Get me an AKM with a Fortis Shift grip, silencer, and 30-round Magpul mag. Ergonomics over 40, recoil sum less than 350, sighting range of 800 meters or more.",
	"5ae44ffe86f774149f15f4ec": "You know, brother, I'll tell you what, clothes will always be of value. War or no war, people still buy that stuff. Ultra had a bunch of brand outlets, the ones folks used to hype on, and I could use the things from there now. Do a quick sweep, check if there is anything left if they’re not thrashed yet. Don't worry, I'm asking you to loot any clothes, I just want you to check if there's anything left in the stores, we will figure everything out later. Just don’t go about rummaging through trash, remember, brand stuff only.",
	"5ae44bfe86f7744d733e560c": "Welcome to the crew, homie. So, down to business?",
	"5ae4525986f7741b747a048e": "Hey, got something interesting for you, listen. A certain guy dropped by recently, goes by the name of Mechanic. A tight-lipped type, keeps silent all the time, you must have heard about him. Didn't buy anything but he said he's interested in fuel. And I remember that there were fuel tanks near Ultra, strapped onto the trucks, the ones with the German flag. I want you to go there and mark the fuel tanks with beacons. I’ll send some fuel to Mechanic, he promised to pay well. You'll have your cut too, don't worry.",
	"5ae3277d86f7745b4246b391": "I have two neural networks, one scans the faces on the cameras and compares them with the database, and the other one monitors cryptocurrency trading and reacts to it. Today I’ve decided to create one more, which will monitor the temperature, humidity, pressure, and other parameters of my hideout, and among other things — respond to my mood. Let's see how it turns out when I’m done. There is an order for AKS-74N with Zenit parts. Ergonomics should be over 55, recoil sum less than 450, and the gun should be taking up no more than 8 slots. And most importantly, with an RK-3 pistol grip, PT-3 stock, B-33 dust cover, and DTK-1 muzzle brake by Zenit, Zenit all around. Perhaps, a gift for a former Saint-Petersburg citizen.",
	"5ae4525986f7741b747a048b": "Good, I’ll send some grunts there and let Mechanic know everything is still on. Here, got a little present for you.",
	"5ae3277d86f7745b4246b38e": "So, is the Zenit AK ready? Great, leave it on that crate, thank you.",
	"5ae4536b86f7741b747a04e9": "Beauty will save the world, as they say. Thank you, really helped me out, brother. The hats are gonna be sold in just one day, trust me. Here, take this as a reward.",
	"5ae3280a86f77444fc552706": "Finished with the rifle? Great, hand it to me. I've got an interesting key here, might come in handy to you. It opens the gun store in Ultra, the KIBA store. It's got some great weapon mods in there, could be useful for our future gunsmithing.",
	"5ae454ed86f774626b445ec3": "Hi there homie, I have a solid business proposal for you. Don't you worry, I’m not bullshitting you, it's the real deal. Can’t say what it is right now, but if it starts off good, I’ll be sure to tell you. I need a big backpack, the purple \"Pilgrim\" one, and a ski hat, you know, with ninja-type slits. Look for them yourself though, no traders, brother. I need to keep this in secret, don't want anyone to find out about our little thing, you know?",
	"5ae9b57d86f77432c81e2faa": "Found the docs? Big thanks. Hand them over, let's see where our little cargo disappeared.",
	"5ae4568186f7744a4c600479": "\"Shaken, not stirred\". You're pretty good, man, got the job done and fast. My thing is almost ready, just need a couple more items.",
	"5ae4536b86f7741b747a04ec": "Good day to you! Everybody’s so stylish nowadays, folks come by asking for things that weren’t much of a hit even back in peaceful times. Doesn’t matter if the thing is hit through by PM like paper, they’ll still take it as long as it makes them stand out. It turns out, people are still having a life, want to party or whatever. Look for different kinds of hats on mannequins or shelves, you know, those like in western movies, and grab our ushankas too.",
	"5ae9ba1086f77415a869b400": "Oh, you got them? Give 'em here, let's have a look. Whoa, why the fuck are they so heavy?! Alright, I'll check them later. Here, take this for the help.",
	"5ae454ed86f774626b445ec0": "Taken off dead Scavs, I presume? Whatever, that’ll do. Everything is going according to the plan, so come by for the next task later.",
	"5ae9b1c986f7743a5736fc04": "Got all three? Big thanks for that, did a brother a service. These docs could help with so much, you can't even imagine.",
	"5ae9b57d86f77432c81e2fad": "Took a glance at those manifests, but the eyes are trained, you see? Spotted deficiency in one store right away: some large cargo didn’t make it to Oli and in big quantity. Looks like they carried some batteries, but, apparently, the guys got stuck somewhere. The logistics service usually keeps such things under control. There must be some records on the routes and the last status of the shipping at the OLI logistics offices. Go visit them and try to recover the records. The room is probably closed though, gotta find a key somewhere first. Well, you're a smart dude, you'll figure it out, brother.",
	"5ae9ba1086f77415a869b403": "Oh, brother, I’d be neck-deep in work without you. I'm doing it all so the city keeps on living, mind you, that’s why I do all the moves. Alright, I'll tell you about my secret affair, since it has been going so smoothly so far. I’m thinking of setting up garment manufacture, to sew and sell vests, holsters, armor. As in the best fashion houses in Europe, haha. This time I need to understand what exactly is inside the 6B43 armor, the green one, it's also heavy as shit, you probably know. I want to figure out how it breaks down, and what it’s based on. Just like the last time, bring me a couple of those, one totaled, and one a bit more pristine.",
	"5ae9bf2886f774703201f136": "Thank you heartily, bro! Put them somewhere in the corner, I'll take a look later. I'm done with garment manufacture for now, gotta deal with something else first.",
	"5ae4568186f7744a4c60047c": "Hey, what's up. You’ve dealt with hats quick and clean, good stuff. Now let’s move onto some serious things, you’ve got to be agent 007 for this one. I need a couple of Gzhel body armor pieces for my thing, and the trick is that I need one to be fucked up badly, and another one in a mint condition. Get them however you want, it doesn't really matter now. Can you do it?",
	"5ae9c05d86f77427153c7f99": "You really found them? Thank you, friend. Don't get any ideas, these books are very important, they'll help me with my business.",
	"5ae9e06286f7741e755650a6": "So, how's the weather on Woods? I let Den know everything's ready for pick up, thank you.",
	"5ae9b1c986f7743a5736fc07": "Oh, hey there, brother, I’ve got a nice idea: just imagine how fucking awesome it would be to have info on Ultra’s cargos. What was being shipped, where, and in what amount, you know. I used to work with records like these myself. Don't think there are any manifests for the small shops, plus they most likely were run by slackers, but the larger stores and retail chains definitely kept their records. Check out Goshan and other supermarkets, like Oli and IDEA, the docs must be somewhere in the offices. it would be mighty cool if you found some.",
	"5ae9bf2886f774703201f139": "Well, looks like I’m through with armor, took a bit of an effort, though. If I need some more, you’ll help me out, right? Anyway, now I have to get my hands on tactical rigs, and some of them are pretty hard to come by, but you’ll pull through, right? I need grey BlackRocks and green TVs. Bring at least a couple of each, and it'll be fine. Look for them yourself though, no traders, okay?",
	"5ae9c32886f774703201f16a": "Alright, so here's the deal. Here's the note I was talking about, bring it to the doc lady. Nothing criminal in there, just a few lines about our business. But here's the pain in the ass: if she knows that the note is from me, she’ll just tear it up on the spot. Try to gain her favor first, earn some trust, and only then pass the note over. And don’t lose it, I’m not writing another one.",
	"5ae9e06286f7741e755650a9": "Salam. Listen, I’d like to send a care package to one dude. Get him fitted with some stuff, just so he knows that Arshavir remembers. He's is not the military, just a regular dude, but he loves to dress up like he's in the Matrix sometimes. Or as that hairy-chested spy, Austin or whatever, the dude in glasses. Leave the package at the pier in the Woods, he will pick it up, I’ll let him know. Just hide it someplace between the barrels, so that nobody sees it. Here's the list of what to stash, come back when you're done. Oh, the shemagh must be the green one, by the way!",
	"5ae9c25086f77415a869b604": "Hey. I’ll tell you as a friend, that in trade what matters is how you present yourself, not being a dork or a nerd. Then, not only girls, but also customers will love you. This is my secret, feel free to use. I have a little business proposition to Elvira, the chief therapist at the hospital. But I can only trust you with this if you pump up your charisma, because right now she won’t even look at you, no offense. Gonna make a real man out of you.",
	"5ae9c25086f77415a869b601": "Wow wow, easy there, I'm on your side, man! Sorry, I'm just fucking around. I see you have mastered your charisma, that's good. Let's talk about business then.",
	"5ae9c05d86f77427153c7f9c": "Good day to you! We already went so far together, you’re like a brother to me. Like family, see, don’t get me wrong. So, like a brother, answer frankly, do you like reading? I devoured books back then, as a kid. But now I need a serious book, for business. A rare bitch for sure, but I know you can get a devil from under the ground if you'd want. Get me the book about designing clothes from special fabrics, all that military stuff has to be made with aramid fabric, which has its own tricks to it. There should be a manual for them, in two volumes. If you can get it, that’d be capital. Should probably check in the book stores, they must be there.",
	"5ae9e3f386f774346013b847": "You scared off some Scavs at Ultra once, remember, brother? Now people say it’s getting worse. Word is it’s crawling with all sorts of scum. Got a task for you: check out the situation on Interchange, make sure it's clear to walk around at least. Find safe paths or something. I really need it to go smoothly, okay?",
	"5ae9e4fc86f77443f2500fe4": "Salam. While strolling through Ultra, you may have noticed how many cash registers there are in stores and boutiques. Salvaging them all is impossible, but at least the cash can be taken. Should be especially plentiful in Goshan, and it's not that risky. Should be able to just grab the spoils and go, but there's one thing: they are all locked. So I have an offer for you about that: get me the key from the registers, and I’ll let you in on the cool schemes I’ve never shown to anybody. Brother to brother. Don't care where you get the key, you can just buy it from traders for all I care.",
	"5ae9e4fc86f77443f2500fe1": "Now that’s a true djigit! I'll assemble my guys, they'll bring so much good stuff from Goshan! So, about your reward: check out the new stock of body armor, all for you.",
	"5ae9c32886f774703201f167": "Seems like it went without a hitch, thanks.",
	"5ae9e3f386f774346013b844": "You're like some Invisible Man or a ghost or something. Hold on, lemme grab a map. So, the safest roads are here and here, right? Awesome, I'll let my guys know. Thank you, friend, really helped me out here.",
	"5af5886186f774153d712bb6": "123",
	"5af5886186f774153d712bb9": "123",
	"5af5886186f774153d712bb8": "123",
	"5af5886186f774153d712bb7": "123",
	"5b486c9386f7744a08514b1b": "Quite long ago, I once met the owner of KIBA Arms, we even went to a sauna together then, though I’m not particularly into it. He even broke his leg trying to jump-dive from the pier that day. Jolly fellow dreamt of setting up an airsoft field all the time. It seems his wish came true in Tarkov, the best and largest airsoft field in the world, with an only minor difference: here, you die and lose everything from a single stray bullet. Put together an AK-102, with a Rotor 43 silencer, Magpul AFG OD tactical grip, and the Zenit Klesch-2U flashlight. Ergonomics should be over 42, recoil sum less than 465, sighting range 500 or more. Make sure it doesn’t take up more than 8 slots.",
	"5b486ce586f7744882493785": "Come on, give it here, I need to hand it over to the client and fast. I hope you haven’t told anyone what this MPX is built for. Well, let's wish the guy luck.",
	"5b486c9386f7744a08514b18": "Just don't turn on the flashlight unless you want to get blinded for days! Anyway, well done, leave it on that crate.",
	"5b486ddf86f7744ba00f2237": "Hi brother, how are you? At least you're in good health, that’s what’s really important. Besides the gear, my customers are taking interest in diesel fuel and all that stuff. Can you bring a few cans of fuel conditioners? They are usually used to improve the quality of fuel for the portable generators. I already have the buyers ready to take it off our hands immediately. I need new unused ones, so look for them yourself. See you around, brother.",
	"5b486d0e86f7744f4b12d78f": "Thanks, leave them somewhere here. I’m a bit busy right now, catch you later.",
	"5b486d0e86f7744f4b12d792": "I want to try teaching Lusya to tell if someone's lying, if the result will be at least 90% accurate, it will be interesting to listen to all those politicians and TerraGroup whales, who’ve been expatiating upon their ideals and noble goals just yesterday, assured of the benefits of our economic zone and a bright future ahead. How much of this was a concentrated lie? I think, all of it. There’s a request for a MOE edition AKMN. I.e. the handguard, stock, and pistol grip have to be MOE. All in black. Additionally, a Rotor 43 muzzle brake and Magpul M-LOK AFG Tactical grip, recoil sum lower than 340, ergonomics above 44, and weight of 5 kg or less with sighting range of 500.",
	"5b486d3e86f7743780259fd1": "The rifle is ready? Great. I guess you have already figured out that Sniper's real name is Dima, I let it slip a while ago. Not a word about him to anybody, I hope you understand.",
	"5b486e2a86f7744a08514b1c": "From the bottom of my heart. I’ll make the delivery. Such jewelry is always a pleasure to have, I think the guy will like it.",
	"5b486ce586f7744882493788": "Okay, we have an urgent order here, don't have much time. Some guy stopped by, said wants to sort it out with Reshala, who is operating somewhere around dorms together with folks from the factory. Build him an MPX, with the Tactical Dynamics Skeletonized pistol grip, Annihilator flash hider, and Steiner LAS/TAC 2 tactical flashlight. Aim for a sighting range of 300 or more, ergonomics above 52, weight less than 4 kg, the less than 250 recoil sum. And don't tell anyone why you need this gun. If Reshala hears about it, he won’t be too happy, and his guys are quite a mean bunch, all served in the military before working at the factory.",
	"5b486d8686f77450c05449c6": "Makes me want to put it on a showcase display. Masterful work, it truly did turn out to be a masterpiece.",
	"5b486e2a86f7744a08514b1f": "Salam, there's a new sweet deal for you. Recently, I was approached by the guy who’s some sort of Reshala’s acquaintance. Posh as fuck, in a suit, and with a signet on his finger the size of a bottle cap. I’ve seen him at some gathering once, he used to drive a black BMW. He says that war or no war, his crib's gotta be all ornamented. Well, not exactly a crib, more like a hideout. Fetch me a bunch of jewelry, and I’ll hand it over to him. Look for horse statues, cats, lions, all that stuff. And look for Roler watches, the golden ones, it will be a complimentary gift: It’s best to be on good terms with such people, believe me, brother. Don't let me down, brother, or we're both in trouble.\n",
	"5b486fbf86f77450c0544c16": "Oh, ¿Realmente los conseguiste? ¡Excelente! ¿Tus manos siguen intactas después de haber tocado todos estos químicos? Entonces pondré a trabajar a esos nerds, dejemos que ellos jueguen con estas cosas.",
	"5b486d3e86f7743780259fd4": "This one is for Sniper, it seems that he’s about to set out to the woods somewhere to hunt down villains for a week. Judging from the fact that he packed one hell of a backpack with an MRE, firesteel, batteries, and water. Left it at my place for now. He needs an M1A, fitted with an UltiMAK M8 Forward Optic mount, Nightforce ATACR 7-35x56 scope, Micro T-1 reflex sight, and a Holosun LS321 tactical device. Ergonomics above 20, recoil sum below 400, and a total weight of 7.3 kg or less.",
	"5b486e8e86f77448824937ad": "Welcome back. The signal is clear, all good, I'll send the guys to salvage the cars. Thank you, helped a brother out.",
	"5b486e8e86f77448824937b0": "Oh, so glad to see you. Let’s go straight to business, I have to deliver stuff quite frequently, and carrying everything as a mule is hardly an option anymore. All vehicles are dead after some kind of EMP strike during the conflict. Nothing starts no matter how hard you try, even if you take them apart and put them back together, only cars that came from outside can still run. There are bound to be some minibusses at the parking lot at the Interchange, mark at least three of them with beacons. My mechanics will examine them in detail, maybe there is a chance of success if I procure some electronics from the outside. Just do it right, don't need no pieces of trash. Look for the yellow ones, you'll figure it out.",
	"5b486e6186f7744a08514b24": "The guys said they got the stuff, nicely done, brother. Told you, all smooth and quick. As promised, here's your reward.",
	"5b48700686f7744f4b12d7f2": "Well, since you’re here, step inside, I have a situation here. These containers you brought had no fucking cherry soda inside, my guys who tried to open them got so high that they may soon leave this dirty world. Obviously, it’s some serious shit, but I still have not a shred of info on it, for fuck’s sake! Anyway, I need some chemo gear, ugh, what’s’em called, restorators or whatever, you know, the masks you put on your mouth to avoid inhaling crap that can turn you cold. Pick this shit up from those Scav idiots and bring it here.\nWhen the action in Tarkov started, Scavs looted all warehouses with this gear, and now run around in them like dumbasses, thinking it may help against bullets. Dickheads. And yeah! While you’re at it, find some kits for blood transfer, my eggheads are really bad. Don't care where you find them, but I need them fresh, not from traders. We need to fix my boys quickly, or that may be the sorry end of them...",
	"5b486ddf86f7744ba00f2234": "Oh, cool, give 'em here. Mechanic asked for it, as you've probably figured. I’ll send it to him today. Thank you, big help.",
	"5b486e6186f7744a08514b27": "Hey, I have a task for you. Not complicated, everything's gonna go smooth, don't worry. My business is quite dangerous, as you have probably understood already. You, friend, are a good fighter, that's why you can safely come to visit me whenever you want, but not all my clients can afford such luxury: one was already found in a pool of blood at the gas station, for example. It appears that many are being watched, motherfuckers know they have thick wads. So clients don't want to drop by in the open, attracting more undesired attention. But that doesn't really hinder the business: If people do not come for goods, goods come to people, ha-ha. Help a brother out, get the required items and stash them for proper folks to pick up on Interchange. They need two sets of helmets and headwear (6B47 and Peltor ComTac 2) stashed in a trash pile in the Avokado store, you've already been there, you know the place, and they also need two grey Gzhel body armors, stash them in the garbage heap near the stage on the outside, it's near the Ultra main entrance. I'll make it up to you, believe me.",
	"5b4870a386f7744d06237e0a": "Finally, you dragged it all. Awesome! I won’t disappoint you either. So, seen any USECs around the cars? Well, doesn't matter.",
	"5b48704286f7744a14343905": "All this tech shit is clearly not for me, the picture is hazed and the signal is shit, but I’ve already spotted some “fat rats” while you were setting the last cams up. Thanks, huge help!",
	"5b486fbf86f77450c0544c19": "Ah, eres tú... Ya tenía rato sin verte. Pensé que te habían matado, pero parece que eres un tipo duro de matar. Como sea, estás vivo, eso es lo que cuenta, ahora escucha. La gente dice que hay un nuevo producto en el mercado, algo dentro de unos contenedores químicos elegantes, se parecen más o menos a los silenciadores, pero un poco más largos. Sea lo que sea, la verdad es que no tengo ni puta idea de qué tendrán dentro, bien podría ser vitamina B o alguna droga nueva. Y eso es lo que debemos averiguar, te apostaría a que esa mierda de los barriles azules que fabricaban en la Polikhim está conectada con todo esto, pero aún no estoy del todo seguro. Estos contenedores fueron vistos en las oficinas del primer piso del Sanatorio en el ala oeste, y un amigo mío está seguro de haber visto que la gente de EMERCOM en Intercambio también tenían un par de esos, pero él estaba delirando cuando los vio, así que tal vez solo fue su imaginación... Para acortar la historia, quiero que me traigas unos cuantos contenedores de esos, tengo un par de cerebritos que podrían averiguar qué chingados traen adentro.",
	"5b4870a386f7744d06237e0d": "Hey, get over here, I have a big deal! You have probably heard already that there are a couple of foreign drones downed in the area? Good people have asked me to salvage something for them, controllers or whatnot. I don’t know what that is, I, frankly, I don’t give a fuck, all I know is that they’re paying some good crispy green and obviously don’t want our domestic tech pool expansion. These drones are most likely already pulled apart, but it’s still worth a look. Keep in mind, that before they lost contact with command, USECs received an order to check up the drones and fetch the gyros from the abandoned Russian military vehicles. You need to search the places where they used to hang out. I know it’s fucked up to work for them capitalists, but such a pile of cash is stronger than my patriotism. I know the USECs were hanging around Shoreline and Woods, so it's worth checking there first.",
	"5b48700686f7744f4b12d7ef": "Nice, spot on! Hopefully my boys will recover, quite some gene pool they'll get from the new blood, but heck, they don't have much choice.",
	"5b4870d386f7743780259ff3": "Scavs eased up a bit, hope they won’t get too greedy and ask for more, but that’s my pain, not yours. Nicely done!",
	"5b48704286f7744a14343908": "Oh, whassup! Let me tell you something. I settled in around here nicely, but something just doesn’t feel right anyway. I mean, there’s no confidence about what tomorrow may bring! Forget it, I just caught some sads... Anyhow, I’d like to stay well-informed about what is happening in the area to feel more at peace.\nI’ll give you a hint of some shady spots where I’d like you to install some smart cams. I’m not good at this stuff, so my boys will explain the details. The cameras can be found at Mechanic’s, he used to sell them, I think. Obviously, not a word to him about our business.",
	"5b4870d386f7743780259ff6": "Come on in, if you’re serious, got a new task for you! Those cameras you planted actually bore some fruit. Managed to find the right men, on good terms with Scavs. In short, I want to chum them up a bit, for the sake of peace. Because nowadays they are just too insane, these bastards. Wasting anyone indiscriminately, scared all my customers away, those motherfuckers. The trick is, these thieving bitches are from different gangs, and all need a different approach. So far we've settled on three gold chains for each, to get the conversation going, and we’ll see where it goes... I don’t have enough chains for all of them, but you’re a smooth operator, you’ll get them in no time. I'll point you where to stash them. Also, you should make sure the Interchange is clear of PMCs at the specific time, because otherwise, the right people may not reach the stash.",
	"5b55a3fd86f77469823e8121": "Your offer was sold {buyerNickname}",
	"5bc477dc86f7744fd57fafeb": "Here you are. Only you and Sniper can survive that long in the field, raid after raid, it looks like. He was recently looking for a reliable guy, who can be entrusted with a task and won't let him down. He says the best way to test a person for his task is to check their skills with bolt-action rifles. He's a serious man, so I think he needs a fighter for something important. What do you think, can I recommend you? Try yourself in as the \"Tarkov Shooter\". if you pass all Sniper's tests, I’ll arrange you a contact with him. So, here's the first task he prepared: we need to test your accuracy with iron sights from a medium distance, let's say 40 meters.",
	"5bc477dc86f7744fd57fafe8": "So, do you feel like Zaitsev yet? Sniper is satisfied with the first test results and has already prepared the next task.",
	"5bc47df886f7741e6b2f3328": "I see you're quite a good shot, kid. Sniper said he wants to test your reaction time. The faster one wins, as he says. As in that film, remember, \"The Good, the Bad and the Ugly\", only with a bolt-action rifle instead of a revolver. Life here certainly isn’t a movie, but the reaction and the choice of position are very important in the firefight, especially in urban conditions. If you survive this, help yourself to my cowboy hat, I have one around here somewhere. You choose yourself, who you want to be: the good, the bad, or the ugly.",
	"5bc47a2386f7743920281689": "Not bad, not bad. Even I wouldn't be so accurate with my shots, I'm way too old now. While you were shooting, Sniper has prepared the next test for you.",
	"5bc480f886f7741b09231869": "Ready? Then let’s get to work. Sniper took a big interest in you.",
	"5bc47a2386f774392028168c": "My friend, Shabelsky was his last name, used to write stories about the war. Even I had a fun time reading them sometimes. So recently he sold the rights to the entire series of books, and they made a movie after them in the West. But now he wants more money from the movie company, he hit the hard times, apparently. Even messaged me to look up some decent fighters here in Tarkov. It seems the whole world has forgotten about our city... They only remember us when they need a hired gun, and while things are going good they prefer to not notice our situation at all. Anyway, I digress. Are you ready for the second task from Sniper? You have to shoot at heads and legs from the same distance, 40 meters.",
	"5bc4839f86f7746b5a283eb5": "There are no foul tricks in the sniper play. Good work, kid.",
	"5bc4829786f774105516c76a": "Good work, owl eyes. You thinned out those night predators.",
	"5bc47df886f7741e6b2f3325": "You have got a good reaction time since you're still standing here. Grab your new hat, as promised! Go on, shooter, new tests await you.",
	"5bc480f886f7741b0923186c": "It's good that you're alive, tasks from Sniper are not easy. Let's wait for a little before the next test. There is going to be a lot more complicated sniper work from now on, so my advice is that you master your bolt-action rifle handling skills some more. Come back when you're ready.\n",
	"5bc0c06486f7740a5c291e84": "puki v ruki",
	"5bc4859286f7746ea2758571": "Neutralizing your target is more effective without any noise, from a safe distance. The next test from Sniper is a practice in this kind of business. Get a suppressor and shoot experienced enemies from medium distances.",
	"5bc4839f86f7746b5a283eb8": "As Sniper likes to say: \"The best tool against a sniper is another sniper\". It is not a rare case in combat, but you have to keep in mind that the enemy is a well-trained and well-prepared shooter. They are smart, will take up tricky positions, and try to deceive you. Even if they're not a professional military man, but a former gamekeeper or so. You need to \"tie down\" the enemy sniper, make them show themself - then, they're all yours. Well, these are recommendations I was asked to give you. Scavs just find rifles with scopes and climb up on the roofs or rocks, thinking they're actual snipers. Those are the ones you have to eliminate.",
	"5bc4829786f774105516c76d": "Here, I’ve set up everything that may be needed to survive not only this conflict but also whatever will come after it. I’ve noticed that many survivors do so as well, to some extent, and my guess is the crisis will only worsen. Especially with food, water, and fuel. Everybody wants a warm, dry shelter. I guess you’re in good luck to be noticed by Sniper then. He says he needs to test you at nights, on Customs.",
	"5bc4859286f7746ea275856e": "The enemy is absolutely helpless when they don't know where they get shot from. You did well, shooter.",
	"5bc4898e86f7746b7978fe35": "Do you like classic literature? Why do you think Dostoevsky is so popular with those who've never been to Russia? I've been wondering about it for a while until this TerraGroup scandal emerged. Its executives, I assume, were very familiar with classics and what they do to us. Such a situation can only be pulled in a society where people can combine both lies and betrayal and irrational, unexplainable self-sacrifice, which are more abundant in Tarkov than in any other place. Dostoevsky wrote about it, these people can live with the highest commitment to other people and at the same time be the best at killing. Sometimes we forget about this. The next task from Sniper is your personal count, and not in cash, obviously.",
	"5bc4898e86f7746b7978fe32": "It seems that sometimes being smart isn’t enough to act smart. Well, a good old bolty can be of help with this. Sniper is silent for now, so let's wait for a little before your next tasks. I will let you know when there are new tests for you.",
	"5bdac0b686f7743e1665e09e": "Tu oferta de {itemCount} {soldItem} ha sido comprada por {buyerNickname}",
	"5bdac06e86f774296f5a19c5": "El objeto no se vendió",
	"5c0bd03386f7746fe16dbbaa": "Nada mal, nada mal. Tal vez las cosas se calmen un poco, además de que esos bastardos ahora tendrán que pensar dos veces antes de ir a acechar por las noches. Aquí está tu recompensa, ahora ve y descansa como lo mereces.",
	"5c0bd95686f77479cf22c2f5": "¡Saludos! Este es el trato, le pedí un lote de armas occidentales a Mechanic para mis clientes. Son armas extranjeras, pero yo me inclino más hacia las armas fabricadas en la madre patria, siento que son las que más se acercan al alma de un viejo soldado como yo. Bueno, el arma es un fusil M1A con silenciador Hybrid 46 y una mira térmica Trijicon REAP-IR, y necesito que lo pongas a prueba y lo lleves al límite. Y no me refiero a dispararle a los Scavs con esto, tienes que ponerlo a prueba contra gente de verdad. Te daré uno de estos fusiles para que puedas empezar ¡Pero cuídalo! Porque cuestan una fortuna, y si llegas a perderlo es tu problema.",
	"5c0bbabb86f77466d96707a3": "What the fuck, you moron? Why did you shoot them? They won't let us get closer than a mile to the dorms. They'll keep on guard for a long time now... How the fuck do we plant the fake info now, huh?",
	"5c0bc93186f77459d871478d": "You did good, now you got my respect! I'll keep you in mind if I have something interesting.",
	"5c0bbabb86f77466d96707a2": "Looks like everything's cool, my fellas are on the spot, and I think that it's gonna be the last surprise for those fuckers. Thanks for the help.",
	"5c0bd95686f77479cf22c2f2": "Entonces ¿Qué te pareció? ¿Vale la pena este juguetito? Genial, entonces, entrégamelo. Toma, eso es por la ayuda. Mantente en contacto, puede que llegue a necesitar tu ayuda para probar otras cosas.",
	"5c0bc93186f77459d8714790": "Hey there, how's life treating ya? You know, sometimes you have to come in and shoot the shit out of someone in CQC, and you have to do it quietly and efficiently. I prefer 12 gauge for example, and I got no clue why the hell BEARs and USECs don't appreciate it, it's a straight caliber, you know? You just gotta get as close as possible, and if you have silencer, man, you can drop people and the guy on other side of the wall wouldn't flinch. It hits silently and it hits hard. You gotta master this, while I figure out what fish we could pull out with your \"talent\".",
	"5c0bd03386f7746fe16dbbad": "¡Saludos, soldado! ¿Cómo duermes por las noches? ¿Bien? Bueno, la gente en Tarkov no suele dormir: Yo solía enviar a mis hombres durante las noches y yo estaba seguro de que llegarían a su destino, pero algún desgraciado se dio cuenta y ahora a mis hombres son acorralados tanto de día como de noche, ya perdí tres hombres por culpa de estos hijos de puta. En resumen, quiero que ajustes cuentas con estos pistoleros nocturnos, pero ten cuidado. Seguramente han de ser gente muy bien equipada, no es fácil conseguir gafas de visión nocturna en estos días...",
	"5c0bbabb86f77466d96707a5": "So, here's why I called for you. I've caught a mole in my team, this prick was leaking info about my supply channels and points of interest. Of course, I started to wonder what the fuck was going on. My men got intel off of him and found out that he was leaking the info to one of the local crews, those that settled by the dorms at customs.\nThe thing is, I want to give them some bullshit info on my \"next cargo\". And my men will cut them down when those pricks come for it. But this intel should be delivered with no fuss no muss, as if you were one of them, get it? You will need to stash the Flash drive with the special info, it's planted in the red burned car's trunk, on the nearby bridge. My guys got ambushed at that bridge, so they couldn't hide it anywhere closer to the dorms, sorry. Stash that flash drive along with an SV-98 and Roler watch, just as we agreed. And the most important thing: do not smoke any Scavs, when it's done you just leave quietly.",
	"5c0bdb7c86f77422c8027f43": "Hey, come here for a sec. As you can see, your fellow PMCs are having a hard time these days, weak ones don't make it. I tell you more: they seem like serious fighters, but if they're in some serious shit, they die like flies. Panic kills them, or tremor, fuck knows, but the result is the same. So, since we are working together I want to not worry about your back.",
	"5c0d0d9586f77433ec4de6c7": "Sabes, como doctora suelo tratar a personas con diversas enfermedades, incluso en situaciones tan difíciles como en la que nos encontramos, al fin y al cabo ese es mi trabajo. En cualquier caso, debido a que a veces haces encargos de mi parte, debo asegurarme de que te encuentras bien de salud. Solo para estar seguros y quedarme tranquila, sabiendo que podrás realizar cualquier encargo que te pida. Demuéstrame que las enfermedades y las condiciones físicas no te detendrán.",
	"5c0bdb7c86f77422c8027f40": "There you go. Now i'm certain you won't piss your pants if some shit hits the fan.",
	"5c0be15086f7746f016734ab": "Frankly speaking, i wasn't sure you could do it. But it sure seems that you're no regular pleb.",
	"5c0bde1a86f7747bcb347d52": "I admit I’m surprised. Although you seemed like a smart guy from the start, I'll give you that.\n",
	"5c0d0d9586f77433ec4de6c4": "Honestamente, no tenía duda alguna sobre ti, tú eres la persona en la que realmente puedo confiar, y no solo en el trabajo.",
	"5c0bde1a86f7747bcb347d55": "Do you know what is the difference between a professional and an amateur? It is the ability to approach the task from the right angle. For example, taking out a few capable fighters from an impressive distance, in non-standard situations... What's important here is not only the right weapons and mods but other factors too. So, Dima and I want to see who you really are.",
	"5c0be15086f7746f016734ae": "Greetings, mercenary. I've heard you're trying to become a sniper. Being in sniper business surely takes tenacity, patience, and a sense of purpose, but there are a lot of other important factors too. You know what Dima told me once? \"Everyone can shoot, but only a few can become real Snipers\".",
	"5c0d0f4186f774363760aef3": "Very good, very good! The clients will be happy with you, mercenary. Your reward.",
	"5c0be61786f7744525260758": "¿Los tienes? Excelente, ponlos todos en esa esquina de ahí. Ten cuidado, el equipo es muy frágil. Incluso si todo esto de la clínica llegara a fallar, sé que habrá gente a la que le podrían interesar estas cosas, pero no se lo vayas a decir a nadie. ¿Para qué desperdiciar un equipo tan costoso como este?",
	"5c112dad86f77465c36be0c6": "Listen to this, brother. In combat every second counts, it's important not only to save your own hide but to carry out the loot too. Sharpshooting is science and all, but getting the fuck out after that and staying alive with some goodies is not that simple of a task either. It requires talent. You've got that talent, right?",
	"5c0be61786f774452526075b": "Buen día, joven. Como la doctora que soy, creo que el juramento hipocrático debe ser respetado, incluso en tiempos tan difíciles como estos. Así que se me ocurrió la idea de abrir una clínica. La atención médica siempre es de suma importancia, sobre todo en circunstancias como estas. Pero ¿Dónde podría conseguir el equipo médico necesario? Te daré una lista de lo que necesito que traigas. Y no quiero competencia, así que asegúrate de no involucrar a más gente. Por supuesto, encontraré una forma de recompensar tu trabajo.",
	"5c0d0f4186f774363760aef6": "Hello. As you know, there were different facilities, secret and not-so-secret, within Tarkov boundaries. Many of them are hidden, and many of them have already been ransacked by scavengers. My customers are very unhappy about this. It is in their best interest that technology does not fall into the hands of... undesired persons. Therefore, we need to take that technology outside of the exclusion zone. There can be no mistakes, I need original materials only, so don't trust any resellers or third parties. Of course, those people are serious and will pay serious cash. I'll give you a list of what you need to find.",
	"5c1129a586f774656777d1a6": "Now we’re talking! I’ll grab a soldering iron and get to work. Perhaps the market's gonna stabilize already by that time.",
	"5c11424286f77461fd4d9582": "Do you have it? Great. I wonder what he would ask next time, a diamond-coated toilet? But hey, if he does ask for it, you actually will have to look for it. Thanks for the help, brother.",
	"5c11424286f77461fd4d9585": "Hey. Do you remember the guy who had some business with Reshala? The one we gave the goodies last time. Yeah, so looks like he's got a taste of the luxury lifestyle now, he wants some antique vases and antique teapots, I understand it with the vases, but why the hell could he possibly need so many antique teapots? Anyway, a deal is a deal, he pays well for it. Everything has to be fresh and untouched, so find them yourself.",
	"5c11412586f7745f60313bf2": "Thanks a lot, I'll send the boys over to see if we could get something drained from those barrels. How's the situation there, by the way? Seen anyone near those stashes?",
	"5c12428d86f77406fa13baf6": "Hola guerrero. ¿Cómo van las cosas en el frente? La gente dice que tienes muy buena puntería, y también lo he visto con mis propios ojos. Pero ¿Qué pasa si tienes que recurrir a las granadas? Para eso necesitas intuición y cerebro suficiente como para no reventarte por accidente. Así que quiero ver cómo utilizas las granadas, ve y haz un escándalo en Tarkov.",
	"5c112dad86f77465c36be0c3": "There you go, now I'm absolutely sure that you can return from a raid and with some good stuff in your backpack. Well done, brother!",
	"5c12428d86f77406fa13baf3": "Bien, aún conservas tus manos y piernas intactas, y has hecho todo un relajo, tal y como lo pedí. Entonces serás de utilidad en estos asuntos, guerrero. Aquí está la recompensa, te la ganaste.",
	"5c12a6a086f77456f7429b85": "¿Ya terminaste? Sabes, esto realmente funcionó, la forma en la que hablan sus líderes ha cambiado un montón. No me juzgues, en situaciones como estas, estamos forzados a negociar con todos, incluso con escorias como ellos. Toma tu recompensa.",
	"5c12457886f77468cf6f7345": "Hola, adelante, pasa. Bueno, como ya habrás visto, son momentos difíciles, no puedes confiar en nadie. Siempre hay traidores o ratas en cualquier esquina, pero por lo que he visto, has demostrado ser un buen soldado, demostrando tu valor en combate, así que puedo contar contigo. Ahora, de vez en cuando necesito enviar información, y necesito a la persona adecuada para eso, alguien que sea de confianza no solo para mí, sino también para los demás. Habla con los otros comerciantes, gánate su confianza. Esto será beneficioso para ambos. Ah, y no te molestes con Ivan Egorovich por ahora, él tiene sus propios problemas.",
	"5c11412586f7745f60313bf5": "Salam, brother. So there's this guy, he was selling me some stuff he found near the lumber mill, and so he told me that he found some stashes filled with fuel barrels, you see? We don't know if it was PMCs or Scavs who stashed them there, those barrels might even be empty, but it's still worth checking out. Mechanic throws some serious cash for fuel these days, he spilled that he has some kind of a farm that needs fuel 24/7. So anyway, the guy said that he's seen three of those fuel stashes on Woods, and I want you to mark them with beacons, alright?",
	"5c12457886f77468cf6f7342": "¡Ahora sí que nos entendemos! Ahora me consta que tengo a la persona adecuada con la cual trabajar y podré estar seguro de que todas las cosas llegarán a donde se supone que deben llegar. Aquí tienes un pequeño regalo de mi parte, en honor a nuestra cooperación.",
	"5c12350786f7745c8b0203f2": "That fake intel worked out just as planned, man! Those morons wanted to ambush my couriers but got caught by surprise themselves, he-he. Although, now we're having some serious trouble with those pricks. Though my guys are not complete nitwits, some help would still be appreciated. So here's the plan: this gang has their own outfits, their key-fighters wear ushankas, Scav vests, and often use shotguns. What a bunch of clowns, aren't they? So what you should do is dress up like one of them (Scav vest, Ushanka, and MP-153/133 shotgun) and smoke PMCs. I don't care about factions, the important thing is to just get PMCs into this to fight those morons. You get what's gonna happen, yeah?",
	"5c12350786f7745c8b0203ef": "My guys are saying that Customs is at World War 3 right now, BEARs and USECs are dropping Scavs left and right! Good shit, nice work. Here's your prize, as promised.",
	"5c13946186f774210563ecc3": "Ah, is that you? My superiors are pleased with the results! There are now fewer Scavs in the area, and attacks from the media died down a bit! Plus, we've made some nice photos for the newspapers. Good work, my friend!",
	"5c1129a586f774656777d1a9": "Hey there. See what’s going on? Bitcoin plunges into the abyss. I don’t know if that’s a conspiracy or a logical pattern. This whole business was shady from the start, but well, there’s nothing left to do but to salvage what we can. To cut the long story short, my farm is acting up lately - bugs, freezes, and everything. Fix me up with some wires and capacitors. I have a little idea on how to improve the system stability. And make sure it's all new and untouched!",
	"5c13946186f774210563ecc6": "Have you seen the news? Recently, media have been pushing the agenda that \"the Blue Helmets are not doing their job in Tarkov, do not follow the procedures\" and so forth... Those damn bastards, kurwa! I hate these journalist scumbags. We are one step away from losing financing, which, my friend, is the opposite of profitable for us. So, we need to convince the public that the helmets are actually doing what they promised to do. You must address the issue of eliminating the illegal bandit group activities but do so under the UN flag. I’ll give you the initial set of equipment you'll need, but if you lose it, don't come asking for more.\n",
	"5c13997e86f774210563ece0": "Very good work, you will definitely be a good guide! You will be contacted for further instructions later when the clients are ready. For now, here's the prepayment.",
	"5c13997e86f774210563ece3": "Ohh, it’s you? Come on, I have some business for you. Some serious people who are, so to speak, new to the city, need the services of a professional guide who will lead the group to the right place and won’t ask unnecessary questions. They are willing to pay good money for this. Do you think you can handle it? If I see that you are indeed ready, I would recommend you to them, mercenary.",
	"5c12a6a086f77456f7429b88": "Tengo una delicada propuesta de negocios para ti. Una pandilla de Scavs está operando en Intercambio, y te informo de antemano que son perversos. Supongo que el mundo sería un lugar mejor sin ellos. Piensa en esto como una especie de medida disciplinaria. Quizás todo esto haga que esos buenos para nada recobren la cordura. Pero hay una condición - debes llevar puesta una mascarilla respiratoria o bien una máscara antigás. Deben saber quién fue la persona que te mando a eliminarlos, así que tendrás que hacerlo a corta distancia. Deja vivo solo a uno de ellos, para que vaya y le diga a sus líderes con quién están lidiando.",
	"5c13997e86f774210563ece1": "Bad luck... I know it's not that easy. That's why I need a competent person, do you understand?",
	"5c13a99d86f77463932d9bc2": "You actually brought them! I'm pleased! Let me have a closer look at them.",
	"5c13a99d86f77463932d9bc5": "I have recently stumbled upon some interesting devices... The first one appears to be some foreign storage device and the second one is apparently a reader of some sort. Extremely interesting pieces of tech, let me tell you. And most importantly, it’s the first time I’ve ever seen them. Maybe some kind of import broke through the blockade or somebody looted a secret warehouse. It's clearly not domestic production, so my money is on the latter. And hey, you'll need to find it yourself since it's high-quality equipment. You can't rely on resellers, they would fool you for sure. If you can bring them to me, I’ll make it worth your while.",
	"5c1a4e1286f774072447df2b": "Joven, no habrás ido a {location}, ¿O si? Antes era un área restringida y aún sigue siendo peligroso ir ahí. Así que olvidate de recuperar los objetos que perdiste ahí.",
	"5c1a4cc786f77435a060f47a": "¿A qué clase de lugares vas a tirar tus cosas? Mis hombres no pudieron encontrar ni tu basura, ni la puta ubicación de {location}.",
	"5c1a533f86f77438bd2bfc6d": "Todo lo que se pierde en el territorio de TerraGroup se pierde para siempre. Pero me alegra ver que estás bien.",
	"5c1a4d5286f77431700f6134": "Pues, por lo que veo, perdiste tus cosas en el área restringida de Terra Group. Mi gente no suele ir a ese lugar, así que tendrás que aceptar que tu equipo está perdido.",
	"5c1a52c686f77431740a3839": "Le pedí a mi gente que fuera a buscar tus cosas, a pesar del hecho de que las perdiste en {location}, pero mis amigos no han regresado y perdí contacto con ellos.",
	"5c1a4ccf86f774072447defe": "Envié mi gente a {location}, pero no regresaron. Parece que desaparecieron. ",
	"5c5d950686f7747a777ade0f": "Ah, mercenary. Local troubleshooter, huh... Yeah, I know about you. Do not think that you are the only one. There are some other serious people out there, perhaps even more skilled than you are. They're walking around Tarkov, minding their own business, and from time to time leave some souvenirs behind. Here's a job for you: find me those items. No questions asked, okay? I know they're a hard find, but the reward won't disappoint you. One condition: you have to find everything yourself, no traders. Believe me, I know when people lie.",
	"5c5d950686f7747a777ade0c": "Have you got it all? Great. You have proved yourself useful, mercenary. Here's your hard-earned reward, just as promised.",
	"5d25af0f86f77443e55d1454": "As one famous person used to say \"Float like a butterfly, sting like a bee\". A piece of good advice, you better remember it. So, do you feel how easy it is to move without all those plates on you? If you move fast, you don't even need body armor to deal with scum.",
	"5d24b83286f7743d2612b6f8": "Thank you. Food in our time is a hard-to-get supply, it's hard to survive without it. Okay, we can talk about business then, when you have time. Come visit me from time to time, boy.",
	"5d2496bd86f77425cc4e9478": "Mercenary, come here, I've been waiting for you. Just a couple of hours ago, my old friend Jaeger got in touch with me and informed me that he had quite useful information for me. The package with the information I need is encrypted and is located in the Priozersk Natural Reserve area. Where exactly - Jaeger did not specify, but he left a clue “Look where the hunter would wait for his prey.” Bring me this package and I'll introduce you to Jaeger, he'll definitely have work for you.",
	"5d25af0f86f77443e55d1457": "Hello there, come in, take a sit. The path of ours is not easy, not easy at all. Fighting scum is dangerous and requires extraordinary skills. For example, being fast, quiet, agile and deadly. Flanking the enemy, outplaying them on their own field. Your buddies chained in their body armor will never be able to master these skills. Therefore, before embarking on serious tasks, hone this skill.",
	"5d2496bd86f77425cc4e9475": "¿La tienes? Bien hecho. Bueno, creo que eres digno de poder contactar directamente con Jaeger. Puede que él tenga bastante trabajo para ti.",
	"5d25b6ce86f77443ff46b9eb": "You did it? Thank you. I just got ready for the trip, so you're just in time. See you in a couple of days, fella.",
	"5d25b6ce86f77443ff46b9ee": "Hello there! You came right in time, I'm just packing up to go hunting. Do me a favor, not for service, but as a sign of friendship. Arrange a couple of rest spots for my way back: the trip is long, so I'll have to stop for a breather somewhere. The places should be safe, leave a Russian MRE and a bottle of water for each, agreed? At the same time, remember how to survive if you get caught with your pants down. I've got some stashes hidden here and there, for example, but you don't need to know about them yet.",
	"5d26042386f77443ff46d19a": "How do people say? What is difficult in training will become easy in a battle! This skill will come in handy, trust me on this one. Your training is almost complete. Looks like you are ready to become the Hunter.",
	"5d24b83286f7743d2612b6fb": "Well hello there! I’ve been watching you for a long time - I’ve heard about your good and bad deeds. In our difficult time it is hard to remain the same person as you were before - you have to choose the side. So here I am on the side of those who clean our land from various scum, the ones who drag us further into the dark abyss. If you would like to join, I will be glad of any help. Mechanic let me know about your track record, says one can rely on you. Given the circumstances I have no more will power to stay away from what is happening around us. At first, I thought that it would be best to sit out in the wilderness in my reserve. But after what the local bandits started doing, after all these murders and robberies, after what they did to our city... In short, I will definitely need your services. And first of all, I need you to get me some supplies. The hermit's lifestyle really depleted my provisions.",
	"5d25c3e886f77444001e2840": "No way you can survive for so long! Impressive. Here you go, drink this, regain your strength.",
	"5d25a9e486f77443e3514eba": "Сам видишь времена пошли жёсткие помощи ждать неоткуда, а что нас не убивает делает сильнее.",
	"5d25c85586f77408251c4225": "Handled it? Nicely done. Your training is almost done. If we keep it that way, we may start taking care of the order in the city earlier than planned.",
	"5d25d4cb86f77443e55d2f76": "Come here, I've got a test for you. You must always maintain your composure, in every situation. You lose control or panic - you die. And no matter what happened - whether you've caught a bullet or just got drunk. But even with shaky hands, you have to shoot sharp. Prove to me that you can do this.",
	"5d25cf5d86f77408251c422a": "Successful? Great! Sweat saves the blood! Don't get too ecstatic now, there are some more tasks for you.",
	"5d25dbd086f77443e625e383": "I tell you what. If your opponent is blind - there's nothing they can do against you. No matter what gear they have on then or how well they shoot. Only self-composure can help one get over such situation. What about you, fella? Are you good at keeping your composure when blinded?",
	"5d25cf5d86f77408251c422b": "So you failed, huh? Well, will be a lesson for you. Try again, and remember your mistakes.",
	"5d25c3e886f77444001e2843": "Hello there, warrior! The hunt went as planned. You know, the water you prepared for me did really come in handy. By the way, how good are you at handling dehydration? Show me how long PMCs can stay without water.",
	"5d25dbd086f77443e625e380": "So you survived? Who would've thought.",
	"5d25c85586f77408251c4228": "Hello there. Has it ever happened to you that you got into trouble, but there is no time to take care of the wound as you have to save your skin? Self-control in the most difficult situations is the key to survival. This is a very important skill in these difficult days for our city. Show me how well you handle pain.",
	"5d25cf5d86f77408251c422d": "You know, in combat - as in hunting, there are only two behaviors. You are either a hunter or prey. And since you intend to become a real hunter, you must learn to track prey without exposing yourself.",
	"5d27080886f77469ef0f8955": "Learned the lesson? Good. See, you can disarm an enemy in many ways.",
	"5d25d4cb86f77443e55d2f73": "So you can even handle tremors? Great! To be honest, I didn't think you would succeed, the task was very difficult.",
	"5d25fd4c86f77409de05bba9": "As I've read in one article, the human eye can get used to the darkness. You know, I wanted to check, and I almost broke my leg in a deadfall. Guess I'm a little old for such a metamorphosis. But you, I think, are in the prime of life. A well-trained night vision can help us very much in our difficult tasks. So take care of this. You're a tough guy, you can take a punch. But what if you can't see anything at night and suddenly get ambushed by some scum? Those things happen quite often, not everyone can take NVG's into their raids. So, show me how you see in the dark, without any gadgets.",
	"5d26f9f086f77469ee70ac2f": "Oh, it's you? I have something special for you today, a new hunt. There is this bastard, folks call him Reshala. You've definitely heard of him. He's got that golden pistol, one of a kind. This moron with the gang of his has been there for a while - robbing and killing people. He himself is just a coward, always hiding behind his guards. Help people get rid of him, the whole Tarkov will breathe easier. And take his pistol, It will be a good gift for Mechanic and his collection. But be extremely careful, many good fighters have already been killed by his gang. Good luck, hunter.",
	"5d27080886f77469ef0f8958": "Come on in. As a hunter, I can tell you for sure that holding control over the target is really important. Sometimes if you manage to blind the animal, even the most dangerous one, it stops being dangerous to you. This works with humans as well. Who cares how pimped out their guns are if they're as blind as moles? I want you to show me if you're able to properly blind your enemy.",
	"5d27018e86f77469ef0f8950": "They made their choice when they stepped on the wrong path. You have done the right thing, hunter, thank you.",
	"5d25fd4c86f77409de05bba6": "How many you say there were, six? And you got them all without the \"goggles\"? Indeed, you are a great night hunter, buy.",
	"5d27018e86f77469ef0f8953": "Greetings. For years I've been hunting in these woods, and among other things, I've learned that animals are way more humane than humankind itself. When shit hit the fan, all that's left of those remains of humane in people just vanished. There are so many monsters out there, that I can't even imagine. Those are no longer people, nor they are animals, they are something way worse... We can't let them destroy our city, we have to sort this out. Deal with this, hunter.",
	"5d2739d386f77445710a8077": "So they're operating near laboratories and military positions... Oh, I hope it won't start another war, on top of the one already going on. Well, fellow, it's not for us to resolve this, at least for now.",
	"5d272b9086f774070261ec20": "Ah, it's you? Glad to see you, friend. Ever tracked your prey on a hunt? When all this fuss started here in Tarkov, lots of things changed, brothers started fighting one another - it’s the usual thing now. And the same works for the authorities, those who had to protect the law before became unscrupulous creatures, some haven't even changed from uniform, can you imagine? I have a personal score with them. Well, if you send some Scavs to hell, it will be for the better, there has been nothing human left in these men for a long time anyway. Get rid of the remains of Reshala's gang, they're dressed in police uniform, can't miss them.",
	"5d27245186f774483c7bdb13": "So you made Shturman finally leave the sawmill. Well, not bad, many people can breathe in peace now. I might even move closer to the city myself, closer to home. Here's the reward, found some strange stashes in the woods, and that's what was in them. I don't need them, but you might find them useful.",
	"5d26042386f77443ff46d19d": "I just can't count how much shit have I seen while working as a gamekeeper. So many different people used to get lost in these woods. Some of them made it out alive and well, some of them didn't. You have to be one hell of a tough asshole to get out of the woods alive. Let's make a real survivalist out of you. Come to me when you're ready.",
	"5d3076e386f7743c836efc8b": "Come in, I want to ask you for something. You know the health resort area, right? At first, the factory workers were convalescing there, and then the TerraGroup employees settled there their staff. I’ve been to those parts a long time ago, my classmates lived there. So, I want you to check on them, it's the old village with the church. The priest, his name is Pyotr. Misha, the fisherman. And Stepan, the local chairman. Check their houses, find out if any of them are still there.",
	"5d4bec6a86f7741e530d2c05": "¡Guerrero, adelante, pasa! Veo que aún respiras, eso está bien. Mira, esta es la misión. Tengo un cliente nuevo, salió de la nada con un pedido urgente, y este cabrón quiere piezas muy específicas, concretamente las que producimos en nuestra gloriosa Madre Rusia, y me duele el corazón de solo saber que los bienes del estado tenga que venderse a un cualquiera. Juzgando por el acento que tiene este hijo de puta, seguramente es un extranjero. Pero ofrece buen dinero y los vínculos que ofrece no son para tomarlos a la ligera. En resumen, tienes que conseguir una batería militar, la pesada, y varios proyectiles OFZ. Siento que tendrás que colarte en la base militar para conseguirlos... Es un lugar inhóspito, créeme lo sé, pero no te arrepentirás de nada cuando veas tu paga. Además, te daré un regalo especial por las molestias. ¿Te arriesgarás?",
	"5d27323c86f77445722f1f98": "I've heard what you did. Looks like it's calmer out there now, with way fewer looters. You have my gratitude.",
	"5d27429986f774457527c7eb": "Got it? Great. Hopefully, I won't have to watch people die helplessly anymore.",
	"5d27366b86f77445710a8072": "Welcome back, hunter. So you've dealt with the bandits? Can't even imagine how much of a hassle that was, you did a great job.",
	"5d260f8686f77469f04444b5": "Well, fighter, it's time to start cleaning Tarkov from all this trash. You and I have come a long way and you still have a lot to learn. Well then, let's start with the area of ​​the chemical plant? A lot of useful things were being produced there, I had been working there for half a year as the security chief until the TerraGroup arrived. Since then, weird shit started happening there, I'm telling you, they gave up on producing cleaners and went on for something different, something dark. And as the lawlessness began and they left, the marauders began tearing the factory apart. It's sad to see it like this, I still remember every nook and cranny there. Long story short, it’s wrong. So go teach the bandits a lesson. If something useful still remains there, it would definitely be in the office area, you won’t miss it. Make the looters forget the way there, at least for a while.",
	"5d2747db86f7741d0b1f40af": "Hey, come here for a minute. There is this shady guy in Tarkov. Folks call him Skier, a really slippery person, I’m sure he doesn’t disdain the crime either. I need to watch him. They say he's looking for some flash drives. I have no idea what's on them. Knowing his type I bet there's something rakish going on. I’d like to know it for sure. I don’t know what kind of flash drives he is looking for exactly, just bring me several of any you can find, and then we'll figure it out. Just make sure you get them yourself, we can't let those traders trick us. Mechanic will help us uncover what's on them.",
	"5d27366b86f77445710a8075": "Come on in, sit down, there is a special task for you. Do you know the military base north of customs? One character set up there, a former marine. Even before the trouble in Tarkov occurred, he found himself interested in the crime business. They got everything under control back then: the security, customs services, and everything. But then most of the gang fled, but not him... He gathered the most loyal of his men, also former soldiers, and they dug in somewhere at the base. He fumbles with warehouse reserves and sells them abroad, that bastard. Doesn't like uninvited guests either. He must be stopped, but this one will not be an easy walk. His fighters are well-trained, so think with your head how to deal with them.",
	"5d274eae86f77475a86565c1": "There's no way you actually found it! Thank you so much! Wait. Here, take this. A few days ago I've picked up a badly wounded USEC in the forest. I bandaged him up, but the poor fella didn't make it. Before dying, he gave a key, looks like it is from one of their group stashes somewhere in the Health resort area. I don't need it, but you might find it useful.",
	"5d27245186f774483c7bdb16": "For many years working as a gamekeeper, I know that if there is an infection in the forest, then you need to get rid of it immediately before the whole forest gets infected. One such infection settled here, they call it Shturman, he and his crew set up at the sawmill, so now I don't feel safe even in my own reserve. Deal with it, it will be for the better for the forest and the people. But be careful, Shturman has friends, and they all can shoot well.",
	"5d2f378786f774169b7e0066": "You got them? Good work, kid. Now we just have to figure out how to find this laboratory. Well, I'll deal with this matter myself, don't worry.",
	"5d2f378786f774169b7e0069": "Well hello there, warrior! How are you? Doing good? Listen, I've got an unusual task to do, Mechanic asked me to make one special thing for his home, and this \"thing\" is such a complicated one that it requires some advanced electronics. And there's no place in the city where these things could be found, damn it. But there are rumors that somewhere around here is the TerraGroup laboratory. It might have the details we need. The Laboratory is too dangerous to send you there alone, but at least bring me the access cards. Will you help? And yes, the cards should be new, not the ones you could just buy from those shady traders.",
	"5d270bbc86f77469f1599fe3": "Finally, he got what he deserved. I believe the day is near when there will be no such scum left in these parts. Thank you, fellow.",
	"5d2739d386f77445710a807a": "The most shitty situations usually quickly make it clear on who is who. Some people stay the same, some people don't. And recently I've heard the rumors about the new forces in the area. They come out of nowhere, tear places apart, take whatever they want and vanish as if they never were there. They call themselves Raiders. People say that they are mostly ex-military and ex-PMCs. I've also heard that they have someone really powerful behind them, pulling the strings from abroad. Calm down those Raiders.",
	"5d270bbc86f77469f1599fe6": "Be well, soldier. Do you like shopping? I used to love it too, we had a shopping center here. It was nice to spend time there, but as everything collapsed, there was no time for entertainment anymore, the stores quickly got looted, and what didn’t get looted got taken over by all kinds of scum as their mainstays. I heard that there was that one person - a former athlete, he's already been racketing before the war, and now as he has felt more power than ever, he's killing everyone indiscriminately. People call him Killa, and his helmet... you won’t miss it. Get rid of him, everybody will say thank you. And take his helmet with you, just in case.",
	"5d260f8686f77469f04444b2": "Good job! Of course, there is enough scum in Tarkov, others will come for sure. But at least they will think twice before tearing the place apart.",
	"5d3076e386f7743c836efc88": "So you say only the chairman's house is still intact, but you didn't see him himself? No? Oh, Stepan...",
	"5d26f9f086f77469ee70ac2c": "You've done a good deed. One less bastard walking on this land. Take this, a gift from me and Mechanic.",
	"5d274eae86f77475a86565c4": "Hello there, come in. You know, at times, sitting by the campfire, I look back on how it all began. That time I've been on vacation in the health resort, it was in the evening, I remember that as if it was yesterday. I have just returned to the room after dinner, sat by the window to gaze at the bay. It looked marvelous. And then I hear trucks, not just a single one, a whole convoy. It was your colleagues, the USECs. They kicked everyone out of the resort, didn’t even let people pack their belongings. I don't care about my clothes as much as my photo album which remained there. Not as a service but as an act of friendship, please try to find it there. It is painfully dear to me as a memory of those calm days. My room was on the top floor of the health resort, in the west wing. The reward will be bountiful.",
	"5d27323c86f77445722f1f9b": "Good afternoon. I have a task for you. Before all this, customs and factory personnel lived in the dormitories on Customs, but now there are only looters, the Scavs are one thing, these fools have their brains completely beaten off. But the mercenaries often go there too, and this is not good at all. They just rob the place, I hate those damn looters! Whatever times are, you must always remain human. Clear the dorms area, let the place breathe in peace again.",
	"5d2747db86f7741d0b1f40ac": "Got it? Good, let's see what he's up to. Come back in a bit, Mechanic and I will check the flash drives, then we'll let you know too.",
	"5d27429986f774457527c7ee": "Greetings. Here's the deal: I live in the wilderness, and sometimes I find badly wounded people, and I just have no means to help them. Some folks passed away right on my hands. I don't want that to happen again. Perhaps, if I have had a defibrillator I could've saved them. Bring me some. I know, it's a hard piece to find, but I think some places still have them. Oh, and grab some CMS kits, while you're at it.",
	"5d272b9086f774070261ec1d": "Protected the honor of the uniform? That's great. Fuck them, there is nothing worse than giving the oath and then falling into crime.",
	"5d4bec6a86f7741e530d2c02": "¡Aquí viene lo bueno! Está más pesada que la chingada, ¿Verdad? Bueno, como sea, soy una persona que cumple con su palabra, aquí está la recompensa, revisa los nuevos fusiles que tengo...",
	"5d66912c86f774368f43a242": "Those are damn great rifles! Good work! You know, I think I might get into gunsmithing myself, I took quite a liking to this thing. So, about the reward: check out the little things I found, you might need them.",
	"5d66912c86f774368f43a245": "Come on in. Want some tea? Well, whatever. So listen, here's the deal. Soon I will be hosting a few friends of mine. I want to go hunting with them, but there's just no way I can take them hunting with these MP shotguns, right? I have a couple of nice western rifles here, but I need them to be zeroed properly first. And we have just the client for that, his name is Shturman. So, test my build (Remington M700 sniper rifle with a March Tactical 3-24x42 FFP scope) on this scum. The scope is of very high magnification, can even count moles on peoples' faces, so you better choose a long-range position. Don't worry, I won't disappoint you with the reward, fellow.",
	"5d66914986f7743690020691": "Have they already started to take everything out? Got it, we have to act fast.",
	"5d66914986f7743690020694": "Look who we've got here! Hello there! Listen, you know about the military base close to the health resort? Porbably were there yourself. So, I've got some news. They say the old warehouses there still have a lot of food left in them, and that bandit groups began roaming there, not your regular Scavs, they are well-equipped. I want you to check out if there's anything left in those warehouses. But be careful, there really are a lot of dangerous people there.",
	"5eaab0193cf86b0e62795663": "So I see you've made it. How's your head? Dizzy? Feeling like you're going to throw up? That's the side effects of those drugs, you have to pay the price to stay alive, even pay with your health. But anyway, listen here, I have some tips on how to reduce those side effects, so next time you would feel a little better.",
	"5e4c01bb86f774264f758301": "Come on in, no need to stand in the doorway. I have a job for you. I'm all busy with orders, and I'm almost out of materials. Can you find me some? I'll be able to offer you something new in return. It won't be cheap though. Made in.. well, you know where. And yeah, make sure that those materials are pristine, get them yourself, without traders' help. Anyway, bring them in as soon as you get them. Find them wherever you want, but I think there was a big supply of them in Ultra mall. Lemme make a list for you.",
	"5edabd33bcf60e4a143cb2a7": "Hey you, tough guy! C'mere, I have a job for you. I've heard Prapor sent you to get a supply of drugs from some Sanitar dude. Don't make that face! I ain't got no interest in those drugs, let Prapor collect it and put it up his ass, you have already received profit from him anyway, haven't you? You just need to put these smart little things in containers that are in Sanitar's stashes. Prapor won't get wind of anything, it's a two-minute job, but the profit is good. Just gotta do it fast, before they move those containers.",
	"5edac02b0880da21347b382f": "Buen trabajo. Ya he recibido unas cuantas ofertas interesantes. Algo me dice que estos medicamentos están relacionados con TerraGroup, de alguna forma u otra.",
	"5edaba9ed143ed1d6378d126": "¿Trajiste los utensilios? Ponlos en esa caja, tendré que limpiarlos adecuadamente, no sabemos dónde han estado antes. Se puede apreciar de inmediato que trabaja en condiciones muy malas, todo esto está cubierto de sangre, sin duda son condiciones muy insalubres. Bueno, yo me encargaré de esto. Le haré llegar estos utensilios a Sanitar junto con una carta a través del tipo que logramos sobornar. De esta forma, Sanitar entenderá lo que esperamos de él.",
	"5edac362930f5454f51dcacd": "Es una lástima que le hayas hecho caso a Jaeger y no a la voz de la razón. Sanitar podría habernos ayudado de muchas formas con sus medicamentos o bien, con su conocimiento. No era un santo, pero ¿Acaso no todos deberían de tener al menos una oportunidad para expiar sus pecados? Pero no, también le has privado de esa elección. Estoy muy decepcionada de ti.",
	"5ee5e6d812a2b34a4350bd53": "¿Sigues atento? Eso está muy bien, así no repetirás los errores de otros. Te doy mi aprobación, así que toma esto, te será útil en tus futuros negocios.",
	"5e4c013a86f774264f7582f3": "Oh, brother, come in. Wanna get something cool? I have some new clothes in store for you, but it's rare and not cheap. Bring me these things, and make sure they're pristine, no traders. My supplies are completely out and I'm overwhelmed with orders. You can check Ultra, they used to sell those materials there back in the day, but the looters probably took it all over Tarkov. Let me make a list for you, I need a lot of stuff.",
	"5eaab0193cf86b0e62795666": "Times are harsh these days, you know it well. You have to survive by all means, even if those means are not the safest for your health. For example, those stimulants, folks started seeing them more frequently in the region. In reality, it's a narcotic of some sort, I feel that TerraGroup is involved here for sure. But anyway, want it or not, but you will have to learn how to use them in combat, these drugs do not only kill, but sometimes help you survive.",
	"5f08e8d3ec85fa71e9393f62": "So that's how it is, it's right on the first floor? How many times have my people been there and found nothing. Did you get inside the room? Found anything interesting in there? Well, doesn't matter, I'll send my boys to check it out anyway. Here's your reward, you've earned it. Thank you.",
	"5d6fb45f86f77449d825f9cf": "Oh, ¿Eres tú? ¿Estás preocupado por tu salud? Bueno, eso es admirable. Yo tengo varias vacunas importadas y son muy efectivas, pero como te lo podrás imaginar, no fue fácil conseguirlas en nuestra situación actual, por lo tanto, tienen un precio bastante elevado. Pero la decisión es tuya, ¿Qué es más importante? ¿Tu dinero o tu salud?",
	"5edac64ba0055865214cb5bb": "Good day to you, mercenary. Because the day is actually good. I was right, the new stimulants are connected to TerraGroup. Mechanic found information about Sanitar. Not too much, and it was very expensive for us, but it's better than nothing. Sanitar worked for TerraGroup, and not as an ordinary employee. Graduated in medicine, specialist in infectious diseases, divorced... Well, that's all the information we have on him. Give me more, my friend, I'm very interested in where he got access to such resources. Find his workplace and find out more.",
	"5dc5401c86f77469c5053043": "Got it done already? Nice job. Wait here a minute, I need to measure your sizes and figure out the sewing technique for this one. As promised. But hey, you gotta understand that the materials ain't cheap these days, so be prepared for the price. Still, it's got three stripes, an icon of style, you know.",
	"5ede5521fa6dc072ce15d6dc": "¿Dices que es un búnker con centro de mando? Al parecer, los rumores no mienten ¿Eh?... ¡A la chingada! Enviaré a mis hombres hoy mismo a que revisen ese lugar. ¡Podría haber montones de mierda de buen valor! En fin, aquí está, toma tu recompensa. Tal y como te lo prometí.",
	"5ede569dfe4acc383071864b": "Bienvenido devuelta, te escucho. Ajá, así que así está la cosa... La puerta hermética está ahí ¿Verdad? Dibújalo en mi mapa, no hay problema. ¿Así que este búnker se conecta con casi todos los edificios de la base? Mierda, que conveniente, puedes ir a cualquier parte de la base sin que nadie se dé cuenta. Ahora está claro por qué los Raiders están ahí, se puede controlar toda la base desde ahí. ¡Gracias, guerrero! Aquí está tu recompensa.",
	"5edab779bcf60e4a143cb29b": "Buenas tardes. Es obvio que en la difícil situación en la que vivimos, todo aquel que tenga conocimientos básicos en medicina vale su peso en oro, y eso sin mencionar a los propios doctores. Y parece que ha aparecido un doctor por allí. Me han dicho que hay alguien en Costa que está tratando a los lugareños y vendiéndoles medicamentos. Contraté a varios grupos y los envié a la zona para que encontraran a este doctor y entablaran negociaciones con él para ofrecerle las mejores condiciones. Pero hasta la fecha, ninguno de esos grupos se ha puesto en contacto conmigo. Necesitamos esos medicamentos, tengo clientes... ejem... gente, de la cual preocuparme. Encuentra a la gente que envié y averigua qué fue lo que pasó.",
	"5e0653d486f774478e6132f3": "Bueno guerrero, ¿Sigues atento, aprendiendo cosas nuevas? ¡Admiro esa devoción!, ¡Así que toma este pequeño premio como recompensa!",
	"5ede569dfe4acc383071864e": "Hola mercenario, llegas justo a tiempo, eres exactamente la persona que necesito. ¿Recuerdas ese maldito búnker que encontraste bajo la base militar de Reserva? En resumen, mis muchachos fueron allá abajo, y resultó ser un lugar bastante desagradable. Fue construido con un alto nivel de protección: filtros, generadores, todos los accesos están bloqueados con cerraduras herméticas muy resistentes, es como una fortaleza subterránea. Pero los Raiders lograron abrir el puto búnker y se aferraron a él como garrapatas. Así que mis hombres tuvieron serios problemas, menos de la mitad lograron salir de ahí. Pero ya sabes cómo son estas chingaderas, lo que significa que la cosa se ha vuelto aún más intrigante. Aunque mi gente no quiere ir a morir ahí sin motivo, pero si tú pudieras encontrar una ruta segura para ellos... Tú eres un tipo con experiencia, así que necesito que, a paso lento pero seguro, encuentres dónde están todas las entradas. Los muchachos que sobrevivieron dijeron que las entradas son unas puertas herméticas enormes. Así que dependerá de ti encontrar la forma de entrar.",
	"5edac362930f5454f51dcacf": "¡Joven, espera! Sabía que Jaeger te pediría que mataras a Sanitar, pero no tienes que hacerlo. Entiendo el punto de vista de Jaeger, para él, Sanitar no es más que alguna especie de monstruo hecho carne y hueso, pero no es así. Estoy segura de que Sanitar solo intenta ayudar a los lugareños. Debido a las circunstancias actuales, él debe realizar cirugías muy complejas y no es extraño que a menudo acaben mal. Él es un doctor con conocimientos de gran valor y que puede salvar muchas más vidas. Es un doctor que tiene acceso a un almacén de medicamentos que es extremadamente importante para nosotros. Además, ya comenzó a negociar conmigo y pronto empezará a cooperar. Pero para eso, necesito algo que sea de interés para él, y creo saber que es lo que más le llama la atención: el Laboratorio. Supongo que la base de sus experimentos son los estimulantes militares, y ha de necesitar tarjetas de acceso. ¿Podrías encontrar estas cosas para mí? Las tarjetas de acceso las puedes conseguir de la forma que quieras, pero los estimulantes deben estar sellados, así que tendrás que encontrarlos tú mismo.",
	"5f08e8d3ec85fa71e9393f65": "Hey, come on in. Have you heard about some new guy that appeared in the resort area? Calls himself Sanitar. Not a simple man either, definitely worked for TerraGroup when they settled in the health resort. Either a major scientist there or just close to guys who were, no info on that. I've heard he's selling some secret stimulants, this means he understands chemistry quite well. But long story short, he's got some sort of an office or stash in the health resort, and I want you to find that place. I'll send specialists, maybe they'll find some interesting devices there. Just be careful, this man is dangerous.",
	"5db82b8e8bf4c142f615e0d8": "¡El paquete se ha actualizado!\n¡Agradecemos tu apoyo al proyecto, y te enviamos equipo adicional!",
	"5eda1a252c86b5153955be37": "¿Dices que hay un montón de suministros? Supongo que se topó con un almacén médico repleto de cosas y ahora se dedica a venderlas. Como desearía encontrar ese almacén... bueno, como sea, ese ya no es problema tuyo... por ahora.",
	"5edab779bcf60e4a143cb298": "¿Mataron a todos en los tres grupos? No entiendo cómo pudo pasar esto. Se suponía que no debían atraer la atención, ni involucrarse en ningún combate. Eran negociadores con una oferta muy lucrativa. Por lo que parece, las negociaciones salieron espantosamente mal.",
	"5da89be186f7742f9026cb8b": "Buen trabajo, eso de salir sin derramar sangre de más estuvo chingón. Toma esto, te has ganado mis respetos.",
	"5e4c01bb86f774264f7582fe": "You got it? Good work. Come back a bit later, I will have another task for you. You can try on the new clothes, by the way.",
	"5e4d533b86f774264f758340": "C'mon, so you have everything? Leave 'em somewhere in the corner and come here, I need to measure you. This stuff is quite a rarity in our current conditions, so don't get mad about the price. But at least the American spirit won't abandon you, he-he.",
	"5d6fbedb86f77449d825f9d4": "So, I've been told you took up the training. Well, with your skills, I'm sure you'll learn quick.",
	"5da89bb186f77414b61f8a43": "Escuché que ayudaste a uno de mis hombres a salir con vida. ¡Eso fue muy noble de tu parte! Toma esto, considéralo como una muestra de gratitud y respeto.",
	"5e4c013a86f774264f7582f0": "You got it? Nice. Come back soon, I'll tell you what else I need. There will be something special for you. In the meantime, go on and try on the new clothes.",
	"5edab4e4218d181e29451437": "So you believed that woman? You do realise that she's just deceiving you for her own benefit? Do you think that because Sanitar treats some people, he can't kill others? You've completely gone insane with that war or your, can't distinguish black from white. Get out of my sight, I want to be alone.",
	"5e4d4dd086f77438b1632d88": "That's exactly what I need! Put it all over there. Lemme measure you... Well, it's gonna be a tough one. Don't worry, you'll love the result, bro.",
	"5e4d4dd086f77438b1632d8b": "So, here's another list of the stuff I need. As soon as you have it - bring it here, and make sure it's in good condition. No traders and all, well, you know the deal. I'm thinking about some new outfits for you, something recognizable, warming the Russian heart. I have no idea what's the business between you and the yanks, but these days your life is as shitty as theirs. Shit happens. Anyway, good luck to you.",
	"5e8b161d3df5342bf72985ea": "#QuédateEnCasa",
	"5eda1a252c86b5153955be3a": "Oh, llegas justo a tiempo. ¿Quizás ya escuchaste del nuevo doctor que apareció por allí? Pero este no es de la buena naturaleza de Asclepio - él cura a algunas personas y mutila a otras. Dicen que vende medicamentos y realiza cirugías al aire libre. Lo llaman Sanitar, ¿Te lo imaginas? Se instaló en Costa y lo interesante es que la escoria local está muy contenta con él, y es obvio el porqué: él los cura, les proporciona toda clase de botiquines de primeros auxilios y hasta les ha de dar drogas. Eso significa que está muy bien abastecido de suministros. Averigua más sobre este tal Sanitar, pero hazlo sin llamar la atención. Por lo pronto, encuentra los lugares donde suele estar este idiota. Creo que vende y trata a los heridos en los mismos puntos ¿Estás interesado?",
	"5edac362930f5454f51dcacc": "Gracias. Sabía que tú entenderías lo importante que es Sanitar y sus... medicamentos en estos momentos. Él mostró un gran interés en las tarjetas de acceso y los estimulantes, y ya envió el primer lote de mercancías. Toma, esta es tu parte.",
	"5d6fb45f86f77449d825f9cc": "¿Así que has decidido? Son solo un par de inyecciones. Una aquí y la otra por acá. Reposa unos días, relájate y recuerda tomar vitaminas.",
	"5edabd33bcf60e4a143cb2a4": "Good stuff, good stuff! Finally, Prapor will get his caches exposed, there are probably whole mountains of loot. Guns, ammo, food, dope. Out fucking standing! We'll do this one ourselves though, without you. No offense. Thanks.",
	"5ede5521fa6dc072ce15d6df": "Saludos, guerrero. Bueno, este es el trato, me dijo un pajarito que esos ex-militares que aseguraron la base militar en Reserva se abrieron paso excavando hasta un búnker subterráneo. Por supuesto, es obvio que no lo hicieron con sus propias manos, forzaron a Scavs para que hicieran el trabajo, y lo más probable es que ninguno de esos pobres bastardos haya logrado salir con vida de ahí. Sea lo que sea, no tengo ni idea de qué tipo de búnker es ese. Aunque tengo información de que tal vez podría ser un centro de mando. Pero no estoy seguro de si es exactamente un búnker o simplemente un refugio antiaéreo para el personal de la base. Y por lo pronto, no tiene caso enviar a un grupo grande allí abajo, terminarían muriendo a manos de esos Raiders. Comprueba esas catacumbas y dime si vale la pena enviar a mi gente allá abajo. La paga es buena. ¿Te apuntas?",
	"5d6fbedb86f77449d825f9d7": "How's life treating you, mercenary? Maybe you will be interested, a friend of mine is exceptionally skilled at shooting sniper rifles. But I'm afraid that his services are not cheap. He worked as a PMC, but now he has retired and is mentoring people for cash. If you decide, I think I could arrange a meeting for you.",
	"5dc5401c86f77469c5053046": "So there's thos dandy asshole in Ultra mall. Lurking around, cleaning the supplies, gunning everyone down right on spot. Folks out there are hella scared of him. I tell you what, you punish him properly, and I will get you a nice stylish jacket just like his one so you could give it a proper use. Could cosplay as him and shit. Just be careful, the dude is hella dangerous.",
	"5edac64ba0055865214cb5b8": "We have decoded that flash drive. There's a lot of important information there, but I can't tell you everything. It's classified. I can tell you about Sanitar though, he's a scientist. He studied and developed drugs, and then tested them on people. Very... bold, or, as they sometimes say, unethical research.",
	"5edab4e4218d181e29451436": "You did the right thing. Even if others say that Sanitar did good deeds, he brought much more evil. Don't believe those people's lies. I've seen people like Sanitar before: once they go crazy, there's no turning back. You can only shoot them like rabid dogs.",
	"5e4d533b86f774264f758343": "Come on in, I was just thinking about you. Alright, so listen, I need more of these items listed here, and they have to be brand new, no traders. Come on, don't make faces too early! I'll get you some cool news clothes for this, the Kansas spirit and all or whatever. Just imagine that, running and gunning here in a foreign country in clothes like from the ranch! Well anyway, I'm waiting for the listed items, the reward is generous.",
	"5e74a56e86f774574226168f": "Paquete de agradecimiento.",
	"5edab4e4218d181e29451439": "Hey there, fellow. Something nostalgic came over me. I remembered how I walked along the coast, it was beautiful there, the waves roll in, the sun, the beach, and the sunsets there were outstanding, and now what? The smell of rot and desolation everywhere, can't even breathe properly in the city... And on top of all that, a new moron showed up. They call him Sanitar. This scum conducts experiments on people and perhaps does even more terrible things. You can't leave it like this, such people.. such abominations should not walk our ground. The world will only become cleaner. Deal with this.",
	"5ee5e6ba233a4f161e46b493": "Bueno guerrero, aprendiste algo nuevo ¿No es así? Eso seguramente te ayudará en los próximos combates, cree las palabras de este viejo soldado. Me hiciste recordar mis viejos tiempos, así que ten, toma este regalo.",
	"5fdb3e50148b192e1a7463e2": "Así que mis muchachos no lo lograron y los transportes fueron saqueados... Y además de eso, ¿Dices que hay un campamento USEC cerca? Eso apesta, el cargamento era muy importante. Bueno, has cumplido con tu parte del trato, así que aquí está la recompensa. Listo, zúmbale pues.",
	"5ee5e7128a8d84455531b614": "Veo que no desperdicias tu tiempo. Hermano, los científicos no son los únicos que necesitan conocimiento, los soldados también lo necesitan. Este tipo de personas son las que terminan convirtiéndose en profesionales. Toma esto, puede que te sea de utilidad.",
	"609a2c2c0ce4cd3a353dfc6e": "Hola, guerrero. Hay una nueva misión, pero tendrás que ir al mismo sitio donde te fregaste a esos Raiders, en la base de la reserva estatal. Tus previos esfuerzos no fueron del todo fructíferos, aparentemente, los Raiders se han atrincherado en ese búnker, y no dejan que nadie se acerque. Sin embargo, aún tengo bastante interés en ese lugar. Tengo información de una fuente muy confiable, de que hay algunos documentos clasificados en esas oficinas. La información está encriptada, así que a los Raiders no les importa. Encuentra esos documentos por mí, tengo clientes bastante serios a quienes les interesan.",
	"609a2c53eca522371e5725e2": "Saludos, guerrero. Tengo una nueva misión para ti, es respecto a la base militar, esa a la que te mandé a revisar hace tiempo. En resumen, no estoy conforme con que mis chicos hayan muerto en vano en ese búnker. Eso simplemente no está bien. Me gustaría enseñarles a esos Raiders las consecuencias de sus acciones. Ojo por ojo, ¿Me entiendes? Ve a ese búnker y chíngate a unos cuantos de ellos en el área dónde encontraste las oficinas de ese centro de mando. Solo para hacerles saber con quién se están metiendo y que será mejor que se detengan.",
	"609a2d673c1a3d23997897b8": "Muchas gracias. Ahora sabemos dónde están y no tendremos que correr tanto riesgo. Hermano, aquí tienes la recompensa de un trabajo bien hecho.",
	"60c0c1fe4f865e03b906aa05": "Esas son buenas noticias. El mundo ahora está más limpio. Espero que ese bastardo no te haya golpeado con su mazo.",
	"609a2d673c1a3d23997897bb": "Hey there! I'm gathering my guys to search the reserve base for fuel. They say there are stationary fuel tanks and tank cars, but I don't know where they are exactly, so I don't wanna send my guys to search for them while they're getting shot at by snipers and shit, so why not you go there yourself and quietly mark the fuel tanks with beacons? This would help me a lot.",
	"5edac02b0880da21347b3832": "Hello. Straight to the point. Yes. There is news about new stimulators. They make a person not feel any pain, give them strength. They are being sold somewhere on the shoreline, Sanitar, yes, that's the merchant's name. He sells medicine and stimulants to the local junkies... I mean residents. I need to get this medication. Developing new stimulants is expensive, especially difficult with testing on humans. But here, we can say that testing is already in progress and gives results. Many of my acquaintances will be interested in such results. Please bring me samples of these drugs. Make sure that they are sealed and untouched.",
	"609a2d1734103b660e791a2f": "¡Oh, aquí estás, justo a tiempo! Tu ayuda me vendría bastante bien. Mis muchachos intentaron tomar prestados algunos suministros del depósito de la base en Reserva, pero no tuvieron suerte. Unos tipos rudos se atrincheraron ahí, y son tipos duros como la chingada, no son unos imbéciles cualquiera. Y siento que si no vas y te los chingas, mis muchachos no podrán robar nada de ese depósito... El resto de la base me importa una mierda, el depósito subterráneo es donde están las cosas buenas. Nos ayudarás ¿Verdad? Sí, ve y cubre a mis muchachos mientras saquean el lugar.",
	"5edaba9ed143ed1d6378d129": "Haber perdido a la gente que envié a Costa fue algo muy desagradable la verdad, pero una nueva fuente de medicamentos es más importante. Solo necesitamos tomar este caso con un enfoque distinto. Mi asistente se las arregló para sobornar a un lugareño de Costa para que nos contara más cosas sobre Sanitar, el médico que estamos buscando. Resulta que tiene un pequeño destacamento de seguridad, y unos cuantos puntos seguros a lo largo de Costa, pero lo extraño es que él realiza las cirugías al aire libre y suele esconder sus utensilios cerca de estos lugares, en los edificios adyacentes. Consigue esos utensilios, Sanitar será más cooperativo con nosotros si se da cuenta de que somos capaces de pararle el negocio en cualquier momento y tomar el control de su territorio.",
	"60ed50d671035f300c301b13": "Eso es, así está mejor. Gracias, guerrero. Los muchachos dicen que ahora la cosa está calmada, así que parece que esos cabrones entendieron el mensaje.",
	"60ed50ff26b88043510e0af9": "¿Todo está despejado? Buen trabajo guerrero. Enviaré a mis muchachos a que recojan las cosas.",
	"60ed4dac63fe3506455d8f9a": "I've heard you enjoy challenging tasks, boy. I came up with one such challenge for you, to train your speed and agility. Show me how you fight an enemy without hiding behind those armor and helmet of yours.",
	"609a2d471a63a207ed0bfaa6": "Ahí estás, así que ¿Revisaste los lugares? ¿Dices que casi todo está saqueado? Que pena, pero bueno, un trabajo es un trabajo.",
	"60ed50b1d7b7cb55e94c1796": "Oi, come here, need to talk to you. Got a job for you, a dry one, if you ask me. My folks were looking for loot at night recently and ran into some hooded morons, and, well, shit went south. Naturally, my dudes managed to retreat in the end and even smoked some of those psychos, though they still lost around a dozen. Eh, that's not the point. The guys found some kind of a dagger on one of those psychos, and apparently, some serious people are willing to pay a fortune for those. Anyway, I've got an order for those daggers. If you find any, bring'em here.",
	"6086e212949eb1096c45400d": "Well done, mercenary! We have received the transmitted beacon signals. Good work, here is your reward. I will contact you later.",
	"60ed4df7ad25e3185465bbdd": "I've heard, I've heard. You did the right thing, boy. Thank you from the bottom of my heart.",
	"60ed5052bc9a8b34cd453b93": "Marvelous, mercenary. Now it will be much easier for my people to operate on the location! Thank you for your work.",
	"60ed5052bc9a8b34cd453b96": "Ah, I have been waiting for your arrival, mercenary. I presume you already know about the group of ex-PMC scavengers that pillage the reserve base? My western partners, who are conducting an evacuation of the remaining valuable equipment, are very troubled by those former mercenaries. I think it is in our mutual interest to decrease those bandits' numbers. Do you get what I am getting at?",
	"60ed50ff26b88043510e0afc": "Hola guerrero. Escucha, tengo una misión para ti. El otro día me informaron de que algunos PMCs habían capturado varias bases Scav en la región, y dijeron que hay un montón de mercancías ahí. ¿Podrías ayudar a este viejo soldado? Mata a esos PMCs para que mis perros puedan tomar esas mercancías sin problemas. Hay tres bases en total: el enorme edificio fortificado en Aduanas, la antigua unidad médica EMERCOM en Bosque, y el muelle en la delta del río en Costa. Despeja esos lugares e infórmame cuando esté hecho.",
	"609a2cf0a370660c971129f5": "So the exit works? Excellent. I'm still preparing your reward, so tell me more about the opening mechanism for that bunker door.",
	"609a2b53a370660c971129f4": "¡Hola, amigo mío! Uno de mis colegas en los Cascos Azules hizo un trato con uno de los guardavías de la reserva del estado antes de que iniciara el conflicto, él quería tomar prestado cierto dispositivo. No sé mucho sobre este dispositivo, pero tenía algo que ver con el equipamiento del comandante de tanque. Pero el conflicto inició y la base fue atacada. Creo que este dispositivo sigue en la base. Si me traes este aparato y no haces muchas preguntas, te recompensaré generosamente.",
	"609a2d86eca522371e5725e3": "¿Lo hiciste? Ahora el aire casi se siente más fresco. Es una pena que no podamos convencer a esos saqueadores de otra manera.",
	"60ed4ef3ad25e3185465bbe1": "Great, that's all the results I needed, hand me the notebook. Thanks, mercenary.",
	"60ed4fefa664b027ab1441ce": "Mercenary, come here for a minute. I have an order of elimination of several groups of PMCs, the highly experienced ones. Sending my soldiers to this would be a suicide mission, so that is why I suggest you to handle this matter. What do you say? As proof of the work done, you have to bring me dogtags from both of those groups.",
	"6086e212949eb1096c454010": "Good day. As you know, the blue helmets are here to lower the level of aggression in the region. That is why I want you to assess the danger levels. Infiltrate the military base and search it for anything that could present military danger. After all, the blue helmets are supposed to keep the peace. Some knowledgeable people have provided me with a list of military machinery located in the military base area, which also includes NATO units. I think they want to safely dispose of it, or something else, I don't know. Anyway, you have to find the machinery and mark it with beacons. The clients offer good money for this, so don't let me down, mercenary.",
	"609a2cf0a370660c971129f8": "Hola, ¿Qué piensas sobre la tecnología compuesta? A mí, por ejemplo, siempre me fascinaron esas cosas, cuando una parte depende de otra, e incluso funciona sin intervención humana, bueno, casi sin intervención. En fin, me han dicho que en algún lugar de Reserva hay una salida subterránea, la cual se activa desde algún otro lugar, pero exactamente desde dónde... sabrá la fregada. Como sea, estaría bien si fueras a echar un vistazo por ese lugar. Como ya sabes, la base es un agujero infernal, y estoy dispuesto a pagar generosamente por cualquier información sobre cómo salir de ahí de forma segura. Quería enviar gente a conseguir equipamiento militar, pero me temo que los matarán si no encuentran esa salida secreta.",
	"60ed4fefa664b027ab1441cb": "Great, great! The clients have already rewa– uh, thanked us for the successful mission. Good job, mercenary.",
	"60ed512ea664b027ab1441d0": "¿Así que fallaste, guerrero? Me han dicho que mis muchachos tuvieron que regresar por su cuenta, perdieron a un montón de gente y que tampoco pudieron encontrar cosas buenas. Bueno, te perdonaré esta vez. El próximo grupo está equipándose ahora mismo, si quieres enmendar las cosas, entonces ve con ellos.",
	"60ed4e5696463e702776938f": "Respect, brother, you helped me out big time! If you see any dangerous dudes in Ultra, you let me know. Might need you to deal with them again.",
	"60ed512ea664b027ab1441d2": "Hola guerrero. Vente pa'ca, tengo una misión para ti. Como ya sabes, yo vendo todo tipo de equipamiento y suministros, y envío a mi gente a buscar botines por todo Tarkov. La cosa es, que ahora mismo tengo un chingo de pedidos, y enviar a mis muchachos a una incursión prolongada sin la protección apropiada es demasiado peligroso. Aquí es donde llegas al rescate. En resumen, tú debes proporcionarles un paso seguro a lo largo de la ruta, y presionar a los ex-PMCs del área para que no se les ocurra atacar a mis muchachos. Aquí, déjame mostrarte la ruta en el mapa. ¿Te la memorizaste? Bien. La cosa es que todo esto debe hacerse en un solo viaje, mis muchachos no esperarán si algo llega a pasarte. Así que esmérate guerrero, no me vayas a dejar abajo.",
	"5fd4c93f99cf630ebf4fabdf": "¿Entonces qué, ya entendiste cómo está el asunto? Aquí están las cosas, y mantén los ojos abiertos cuando salgas a tus incursiones. Cuando quieras comerciar, ven a verme.",
	"5fdb3e50148b192e1a7463e5": "Hola, soldado. Tengo un trabajo para ti. Para ser breve, pedí comunicación con uno de mis grupos, y fue hace bastante tiempo. Envié a este grupo a recoger unas cosas, justo cuando comenzó todo este cagadero. Y me temo que los emboscaron, la última vez que logré ponerme en contacto con ellos, reportaron que los USEC les pisaban los talones cerca de las colinas. Ve a investigar, revisa si alguno de ellos sobrevivió. En su convoy llevaban un vehículo blindado BRDM, una furgoneta Bukhanka y una especie de camión, no recuerdo exactamente de qué tipo. Creo que los USEC debieron haber hecho un campamento en algún lugar cercano, así que mantente alerta. Encuentra mi convoy y el campamento de los USEC, si es que realmente está ahí. Puedes retirarte.",
	"60ed4e2ca664b027ab1441c7": "Good stuff! Come on, brother, sit down, let's celebrate!",
	"60f05df686abc00cdc03ab8b": "A brave decision, mercenary.",
	"609a2c73311628516a014cf5": "Buenas tardes, joven. Justo ahora estaba buscando a alguien como tú. He recibido información sobre una nueva vacuna contra una rara cepa de influenza que estaba siendo analizada en la base de Reserva, oficialmente... no puedo decirte qué era lo que realmente estaban analizando ahí, pero TerraGroup está involucrada en esto de alguna forma. Los resultados de estos análisis podrían ser de extremo valor para la humanidad... y para mi grupo de clientes occidentales. Necesito conseguir esos análisis, así que tendrás que ir a la base militar en Reserva y encontrar los diarios médicos de observación de pacientes. Estos documentos deberían estar en alguna de las habitaciones cerradas de la unidad médica del cuartel. ¿Accederás a esta misión? Serás recompensado por tu trabajo, por supuesto.",
	"609a2d86eca522371e5725e6": "Come in, have a seat. You know how angry the local scum makes me, especially the damn looters, I can't stand them. Somebody steals from others to survive, but some do it for profit, and there are especially plenty of the latter ones in Tarkov. Take the military base, for example, I've been there before this whole conflict, it was such a beautiful sight: everything is clean, in order, the ground is almost glittering under the sun. And now the whole place is filled with all sorts of scum and marauders. I have a request for you: go there and let those looters know that you have to stay human in any situation.",
	"609a2b52a370660c971129f1": "¡Genial, genial, genial! ¡Toma mi dinero! Lo único que te pediré es que no le cuentes a nadie sobre esto, ni una sola palabra.",
	"60ed4e5696463e7027769392": "Salam, brother, help me out. I sent my guys to Ultra today to grab some clothes, but a big group of PMCs gave them a \"warm welcome\", fucking shot at my guys, and kicked them out of the mall. I'm running a damn business here, mind you! Brother, please go and deal with those fuckers. I'll owe you big!",
	"60ed4fc7d7b7cb55e94c1792": "Greetings, mercenary. My contacts are in need of a large supply of military equipment. You could definitely help us in this matter. Will you find the required items for us? I will make a list of the needed equipment.",
	"600303b71448362c785bc3b5": "Hey there, boy! Come on in. I've got a job for you, an important one. Remember when I asked you to rid the sawmill of scum? Well, it seems that they returned for good now. Shturman and his friends are once again bringing fear into people all around the area, however, I can't deal with them myself. Please, help me get rid of those bandits, and I won't disappoint with the reward. Mechanic introduced me to a new supplier, they're selling me some good and powerful western rifles, the .338 caliber ones. If you help me, you can get some of those for yourself, for shooting elephants, you know. A proper weapon for a good hunt! Well, boy, I'll be waiting for news from you.",
	"5fd4c9229e4b2a58b34bbd2b": "Parece que te has separado de tu grupo recientemente, tienes que mantener los ojos bien abiertos, de lo contrario, terminarán metiéndote un balazo. Te daré una pequeña ayuda. Veo que eres un tipo decente, y no te preocupes, estaremos a mano tan pronto como tengas un poco de práctica. Ya que siempre estoy buscando gente para mis misiones. Ah, sí, todos me llaman Prapor, así que vayámonos conociendo.",
	"609a2c96b89a3c264d729705": "Hola. He decidido involucrarme en la electrónica militar, es un negocio bastante prometedor, y tengo gente que está interesada en esto. Y el ejército, como ya sabrás, tiene los sistemas de comunicación más seguros: encriptaciones digitales, GPS, GLONASS y todo tipo de cosas más. Bueno, como sea, tengo información acerca de un dispositivo en Reserva, generalmente visto en talleres, creo que lo utilizan en maquinaria, es algún tipo de bloque de control y navegación. Quiero que encuentres este bloque y me lo traigas. Sería interesante ver lo que tiene dentro. Te recompensaré, por supuesto.",
	"60ed50b1d7b7cb55e94c1793": "Bloody hell... You got them all by yourself? You've got guts, that's for sure. Somethin' ain't right about those psychos, I'm tellin' you...",
	"60ed4dac63fe3506455d8f97": "Here you are, swift one. You pleased the old man, and drew conclusions yourself, I hope. You yourself are the weapon and the monolith, not the amount of steel you wear.",
	"6114dc0bd22701024d4a03d8": "The recent business is done. Evacuated everything we needed without any issues, my respect to you for that. There were some morons who tried playing tough guys, but they didn't cause much trouble. A pity we couldn't interrogate them. If you know anything about them - let me know. And thanks again for the cooperation and all that, now we're back to the usual respect you get for helping my people.",
	"609a2d471a63a207ed0bfaa9": "Salam, brother! Come in! Got a task for you. The reserve base's got several soldier barracks, and usually, they're supposed to have an arsenal and a storage room in them. I wanna know if there's anything left there so I could gather a group for it, or if everything's already looted. Wanna stroll there and check it out? Need to search some specific places, I've even got a list of where there could still be unlooted stuff.",
	"60ed512ea664b027ab1441cf": "¡Ah, aquí está nuestro héroe! Bien hecho, mis perros ya han reportado que todo salió bien. Gracias, realmente me ayudaste.",
	"60ed50d671035f300c301b16": "Saludos. Últimamente, ha habido un incremento bastante notorio en la cantidad de Scavs, ¿Lo has notado? Es tan evidente que ahora mis muchachos no pueden pasar ni por las áreas que antes eran consideradas seguras, a todos los acribillan indiscriminadamente, y ni siquiera puedo llegar a hacer un trato con estos Scavs. Necesitamos darles una lección a estos bastardos, una que los haga mear sus pantalones del miedo cada vez que escuchen un tiroteo a menos de un kilómetro. Mata a tantos de esos idiotas como puedas, y de tal forma que entiendan muy bien lo que está pasando, hazlo de una manera en la que se entienda claramente el mensaje. Todos los tiros deben ser a la cabeza, enviaré información por mis canales para que la gente sepa exactamente quién es la persona que está mandando el mensaje.",
	"60ed4eb726b88043510e0af5": "Great, thank you very much, friend. The client already reported that they got the packages. I don't think it's the last order from them, so I'll count on you further.",
	"61111f51e3e05a6eae2d291f": "Don't have time for long talks. I need my people to hang out with others freely for some time. If you cooperate with them, you'll have much more of my respect than usual. Let's leave everything you've done in the past and start from scratch regarding your extracts. Keep in touch.",
	"60ed508696463e7027769393": "Excelente, simplemente es extraordinario. Sin duda has hecho una buena obra para todos aquellos en necesidad.",
	"609a2d1734103b660e791a2c": "Asombroso, mis muchachos acaban de regresar de la incursión, sanos y salvos, ni un solo rasguño. ¡Aquí está tu recompensa!",
	"609a2c96b89a3c264d729702": "¡Así que este es su aspecto! Genial. Gracias, lo estudiaré meticulosamente más tarde. Aquí está tu recompensa, como lo prometí.",
	"609a2c73311628516a014cf2": "¿Pudiste encontrarlos? Te lo agradezco muchísimo. Por supuesto, estos documentos serán utilizados solo en pro de la humanidad, puedes confiar en mí.",
	"60ed4eb726b88043510e0af8": "Hello, mercenary, can you help me out with something? I have a client here, they need me to deliver a couple of items to two specific drop spots on Customs. Are you down? The client needs two REAP-IR scopes: the first one has to be stashed under the yellow crane on the construction site, it's near a big fortified building, and the second one has to be stashed behind the garbage containers at the gas station, the one on the main road. The only issue is that I don't have those scopes on me right now.",
	"60ed4df7ad25e3185465bbe0": "Come on in, boy. Got anything interesting to tell? Eh, forget it, don't want to listen about your war. Got enough of it here. I don't have much to teach you anymore, you know how to stand up for yourself, and you know of justice well. Met the local bandit leaders too. But have you tried getting them all at once? The task is not an easy one, but the goal is worth it. The most important thing is what mark we leave behind us.",
	"60f05df686abc00cdc03ab8e": "Greetings, mercenary. As I see, you are not wasting your time and have achieved a lot on your way. Sometimes in life, you know, we have to lose something to achieve something bigger in the end? Not everyone is ready for this. Many aren't willing to take risks in their entire life, they are afraid, they don't believe in themselves. What about you, are you ready for this yourself? Are you ready to sacrifice something of value to achieve a bigger goal?",
	"600303b71448362c785bc3b2": "The air in the whole Woods trembled from such furious firefight. The scum got what he deserved, and all thanks to you. Here, the appropriate reward for such a feat. Don't be shy, you can buy the new rifles too.",
	"609a2c2c0ce4cd3a353dfc6b": "¿Los tienes? ¡Excelente trabajo guerrero! Aquí está la recompensa, tal y como acordamos.",
	"60c0c1fe4f865e03b906aa08": "Mantén la buena salud, cazador. La antigua planta química tiene una nueva amenaza. Es ese nuevo psicópata, los merodeadores lo llaman Tagilla. Y por lo que he escuchado de él, sorprendentemente lo conozco de cuando yo trabajaba allí. Él trabajó en la fábrica, siempre trató de seguir los pasos de su hermano, quería superarlo en todo. Dicen que incluso tomó la idea del casco de su hermano. Ordenó a algunos expertos que hicieran su máscara a prueba de balas. Y parece que las balas le terminaron afectando el cerebro de todos modos, porque ahora se la pasa corriendo por la fábrica con un mazo, mandando a mejor vida a quien sea que se tope con él. Haz un acto de bondad y sálvalo de su tormento, de una vez por todas. No hay lugar en este mundo para gente como él. Como prueba, necesito su gorra roja de beisbol. Ya sabes lo que debes hacer, cazador.",
	"60ed4df7ad25e3185465bbde": "Couldn't handle it, I figure? Don't worry, I don't blame you, boy, it's not an easy task. So go on, recuperate and come back.",
	"60ed4fc7d7b7cb55e94c178f": "Good, good. We highly appreciate all you have done for us, mercenary. See you later.",
	"60ed4e2ca664b027ab1441ca": "Welcome, brother! Say, how do you feel about booze? I started thinking about collecting alcohol, but my boys have rummaged everywhere but couldn't find anything. You, however, got golden hands, you always find everything I need. So what do you think, can you find me some grog? We'll have a good drink to success after! Some vodka and whiskey would be great for a start.",
	"60ed4ef3ad25e3185465bbe4": "Ah, hey there, come on in. Listen, I want to ask you for something. You've already got accustomed to shooting at long-range distances, right? I need to calibrate some weapons, the zeroing is extremely important for every gun. I want you to grab your favorite rifle and shoot at enemies from at least 100 meters away. The shots have to be lethal and the targets have to be seriously trained. Write down all your results into a notebook, I'll process the data after. I'll be waiting for the results.",
	"609a2c53eca522371e5725df": "Ese fue un muy buen trabajo. Espero que hayan entendido cómo son las cosas por aquí y que no pueden simplemente matar a mi gente como si nada. Aquí está la recompensa.",
	"61332c9ad65e4f47f310206d": "So listen up, I'm only telling you this because we got along well, the past places with the stuff - are no more relevant. My people removed and stashed almost all the valuables. So keep in mind, look for it elsewhere on the locations.",
	"6137099c24c23f7c7c74f446": "Said and done, that's the way I like it! Don't get lost. I'll get in touch again if I need something again.",
	"60ed508696463e7027769396": "Joven ¿Estás ocupado en estos momentos? Un grupo de personas de fuera, me refiero a más allá del bloqueo, están interesados en un gran lote de equipo médico. Y creo que ellos le encontrarán un mejor uso a ese equipo que la escoria de por aquí, tú me entiendes. Estaré extremadamente agradecida si pudieras encontrar las herramientas que piden. Aquí, toma. Esa lista contiene todas las herramientas solicitadas.",
	"6137099c24c23f7c7c74f449": "These times it's important to appreciate the right people. I told my men to purge their ranks. The trustworthy ones have to stick together and help each other out. But if there's even a slight suspicion that someone's a rat - you get 'em smoked on the spot. While there's all this commotion going on around, it's the perfect time to show your loyalty. Clear the areas from stray servicemen and tourists, but don't touch my people. You do that, and we'll keep working together.",
	"615594f875e5d10fd0314cec": "Hello, warrior! I've got some info for you: the local brass are celebrating something today. I won't reveal all cards, but there is someone very interested in all this chaos in Tarkov, well, you get me. And so this brass decided to share some goodies with you for more fun. Here, take it, you'll need it. Enjoy!",
	"613f1c43f217a644d378ad33": "We’ve settled our business. Punished all the worthless ones. Now everyone will know what’ll happen if you shoot at my men. Big achievements require a proper team, not a bunch or rats. I might order my close contacts to investigate further on if the business has stabilized. And you have my gratitude for not interfering too much.",
	"6162fe3905acbf2ff60c6a9d": "Mercenary, you can relax for now. My henchmen have resolved the issue by putting all the restless ones to rest. This has taught them a lesson: never interfere with my business. My boys have returned back to their camps and won't bother you anymore. We'll be in touch.",
	"6137099c24c23f7c7c74f447": "I thought we had a deal: don't touch my people! But I see you want to go your own way. Well, I won't get in the way.",
	"6171d8440741080319439d1f": "Bro, listen closely. The textile market's gonna get wrecked pretty soon and fabric prices will skyrocket like Bitcoin in 2017. Long story short — if you wanted to stock up on ripstop, any kind of fleece or whatever, better do it right now. One's always in need of more bandages or something to practice cross stitching on... ha-ha! Don't get angry bro, just kidding. I’m actually trusting you a big secret, like one brother to another, so you'd better not go 'round spilling the beans. You got it, right?",
	"6149dc8563d09976f16d081e": "Young man, how are you feeling? Recently, we received a huge number of victims with severe alcohol poisoning, not all of them made a full recovery. So many people died, and not even because of the bullets! In our hard times, you have to prioritize your well-being, not where to find cheaper booze. In any case, today there are noticeably fewer patients, so I suppose they have already finished all the bad alcohol. No more harm from it for good people. I wonder where they got all this vodka...",
	"6166a84d55667f43023c9c2e": "Well Done!",
	"6166a84d55667f43023c9c2d": "Description for Tadeush",
	"61687d2f3e526901fa76badb": "Good, good. You've done well, mercenary. You're free to go.",
	"61687d483e526901fa76bae4": "  ",
	"61687d483e526901fa76bae3": "All clear, you say? Good work then, soldier.",
	"61687d2f3e526901fa76bada": "Ah, mercenary, do you want to do a good deed? My clients are asking to ensure a safe area to conduct a specific secret operation. I would like to appoint you for this, as you are the most competent of the local workers. You will have to survey the area and report back to me. Good luck, mercenary.",
	"61687d483e526901fa76bae2": "Ah, warrior. Listen, I need some help with scouting a location - need to walk around a couple of places, check out the situation there, maybe find escape routes. Not for free - you'll get rewarded, of course. Alright, pack up, we'll be waiting for your news.",
	"61687d2f3e526901fa76badc": " ",
	"61687d2f3e526901fa76badd": " ",
	"61687d483e526901fa76bae5": "  ",
	"61687d673e526901fa76baee": "Hey there, brother, I have some stuff to deal with. There are a couple of guys with whom I really-really want to meet and discuss a couple of things, but these guys are very shy and won't get into any mess. Can you help me out with this matter? Just look around for any safe route for them so that nobody bothers them. Alright?",
	"61687d3c3e526901fa76badf": "Well, guess it’s time to head out then. Thank you, kid.",
	"61687d533e526901fa76bae8": " ",
	"61687d5d3e526901fa76baed": " ",
	"61687d5d3e526901fa76baeb": "So, how's the situation? Good, all going well then.",
	"61687d3c3e526901fa76bae0": " ",
	"61687d3c3e526901fa76bade": "Come on in for some tea, kid. I'm preparing to go hunting today, and could use some scouting in the area. Can you go check it out? I'd be grateful.",
	"61687d673e526901fa76baef": "Awesome, brother, I won’t forget this!",
	"61687d5d3e526901fa76baec": " ",
	"61687d533e526901fa76bae7": "Alright, here's my map, show me what you found. Good, I'll let the clients know. Thank you, friend.",
	"61687d753e526901fa76baf5": " ",
	"61687d533e526901fa76bae9": " ",
	"61687d5d3e526901fa76baea": "C'mere, mister operator, let's talk. How are you doing, lad, busy? Not busy then. I need to scout an area so that my things go smoothly. Go check it out, alright? I don’t want my men to get into any fights. So yeah, come back to me when you're done. I'll be here.",
	"61687d3c3e526901fa76bae1": " ",
	"61687d753e526901fa76baf3": "Marvelous, young man. Thank you for the work.",
	"61687d533e526901fa76bae6": "Mercenary, do you have a minute? I've prepared an order for the clients, but they need a guarantee that the way to the meeting spot is safe. If you aren't busy, can you find a route for them? Find a safe passage, a way to leave safely, you get me. Thank you, I’ll owe you one.",
	"61687e2c3e526901fa76baf9": "test",
	"61687d673e526901fa76baf1": " ",
	"61687e2c3e526901fa76baf6": "Hey there, come on in. Do you by any chance know of any magical place where you can always find whatever you need? There's an order for some supplies, and I've got no clue where to find them right now. Wanna help me out? For a reward, of course.",
	"61687d753e526901fa76baf4": " ",
	"61687e813e526901fa76bb08": " ",
	"61687e3f3e526901fa76bafa": "Good afternoon. I have an order for specific goods that the Blue Helmets would not be able to obtain. However, we have you, mercenary, and with your skills, it will be a breeze for you. Here is the list of the required items. Don't let me down.",
	"61687e3f3e526901fa76bafb": "Marvelous, my friend. You have our thanks.",
	"61687e3f3e526901fa76bafc": " ",
	"61687e523e526901fa76bb01": " ",
	"61687d673e526901fa76baf0": " ",
	"61687e2c3e526901fa76baf8": " ",
	"61687e2c3e526901fa76baf7": "There you are! You got everything? Good stuff.",
	"61687e523e526901fa76bb00": " ",
	"61687d753e526901fa76baf2": "Greetings, young man. My workers have to deliver several batches of valuable medicine, but I am too cautious to send them alone without making sure the path is safe. If you are available, then please help us, for the good of all civilians. You only have to scout the area and ensure a safe passage. Are you interested?",
	"61687e523e526901fa76baff": "Thank you, kid, good job. Here, that’s for the trouble.",
	"61687e3f3e526901fa76bafd": " ",
	"61687e523e526901fa76bafe": " Hey there, kid. I'm running low on some of the supplies, some for my store, some for me. Can you help me out? Wait here, I'll make a list. Thank you.",
	"61687e6f3e526901fa76bb03": "Good work, mercenary. I owe you one.",
	"61687e813e526901fa76bb06": "Hey, wanna look for some goodies? I need to find some stuff, but my lads are all busy with the more important stuff. You, however, look like you're eager to help a friend out! C'mere, I'll draw you your shopping list. Off you go then.",
	"61687e6f3e526901fa76bb05": " ",
	"61687e903e526901fa76bb0b": "Ah, such a player, always helps a brother out!",
	"61687e6f3e526901fa76bb02": "Hello, mercenary. Listen, I've got an order for various supplies, but I don't have some of them in stock for the moment. I'd be extremely grateful if you found them for me. Here's the list, all info is in there. Thank you.",
	"61687e813e526901fa76bb07": "Here's our errand boy. You've done good, mate.",
	"61687ea43e526901fa76bb0e": "Good afternoon, young man. In our troubling times, it's hard to remain in abundance, you have to agree. I've received an order for a batch of specific resources, but I am unable to acquire them. Will you help us, mercenary? Here is a list of all needed items.",
	"61687e903e526901fa76bb0d": " ",
	"61687e813e526901fa76bb09": " ",
	"61687e903e526901fa76bb0c": " ",
	"61687e903e526901fa76bb0a": "Hey, brother. I've got a big full-packed list of special goods for delivery, and the clients are still waiting. Can you go look for the needed stuff to help your best bro Arshavir?",
	"61687ea43e526901fa76bb0f": "You've done a good deed, mercenary.",
	"61687e6f3e526901fa76bb04": " ",
	"61687ea43e526901fa76bb10": " ",
	"61687ea43e526901fa76bb11": " ",
	"616c7bdc100a0035ad6dce59": " ",
	"616c7bdc100a0035ad6dce5a": " ",
	"616c7c17100a0035ad6dce5d": " ",
	"616c7c17100a0035ad6dce5b": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616c7c39100a0035ad6dce60": "You got the bastards? Good, here's your prize.",
	"616c7c81100a0035ad6dce69": " ",
	"616c7bdc100a0035ad6dce58": "You got the bastards? Good, here's your prize.",
	"616c7c17100a0035ad6dce5c": "You got the bastards? Good, here's your prize.",
	"616c7c17100a0035ad6dce5e": " ",
	"616c7c39100a0035ad6dce5f": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616c7c98100a0035ad6dce6b": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616c7c81100a0035ad6dce68": "A damn beast you are, hehe. Good work, here's your share.",
	"616c7c39100a0035ad6dce62": " ",
	"616c7c39100a0035ad6dce61": " ",
	"616c7cd0100a0035ad6dce74": "A damn beast you are, hehe. Good work, here's your share.",
	"616c7c60100a0035ad6dce65": " ",
	"616c7c60100a0035ad6dce64": "You got the bastards? Good, here's your prize.",
	"616c7bdc100a0035ad6dce57": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616c7c60100a0035ad6dce63": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616c7c81100a0035ad6dce67": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616c7cf2100a0035ad6dce78": "A damn beast you are, hehe. Good work, here's your share.",
	"616c7cd0100a0035ad6dce73": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616c7c98100a0035ad6dce6e": " ",
	"616c7c81100a0035ad6dce6a": " ",
	"616c7cf2100a0035ad6dce77": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616c7c60100a0035ad6dce66": " ",
	"616c7cd0100a0035ad6dce75": " ",
	"616c7caf100a0035ad6dce71": " ",
	"616c7d0e100a0035ad6dce7b": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616c7d0e100a0035ad6dce7e": " ",
	"616c7caf100a0035ad6dce70": "A damn beast you are, hehe. Good work, here's your share.",
	"616c7cd0100a0035ad6dce76": " ",
	"616c7c98100a0035ad6dce6c": "A damn beast you are, hehe. Good work, here's your share.",
	"616c7c98100a0035ad6dce6d": " ",
	"616c7d0e100a0035ad6dce7d": " ",
	"616c7cf2100a0035ad6dce79": " ",
	"616c7caf100a0035ad6dce6f": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616c7caf100a0035ad6dce72": " ",
	"616c7cf2100a0035ad6dce7a": " ",
	"616c7d34100a0035ad6dce81": " ",
	"616c7d34100a0035ad6dce7f": "Mercenary, there is a task for you. The Blue Helmets will be grateful if you, so to say, strengthen our relationships. There is a list of specific people without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616c7d34100a0035ad6dce82": " ",
	"616c7d62100a0035ad6dce87": "Mercenary, there is a task for you. The Blue Helmets will be grateful to you if you, so to say, strengthen our relationships. There is a list of specific people, without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616c7da9100a0035ad6dce8f": "Mercenary, there is a task for you. The Blue Helmets will be grateful to you if you, so to say, strengthen our relationships. There is a list of specific people, without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616c7d62100a0035ad6dce89": " ",
	"616c7d0e100a0035ad6dce7c": "You got the bastards? Good, here's your prize.",
	"616c7d4a100a0035ad6dce86": " ",
	"616c7d34100a0035ad6dce80": "Good work, my friend! Here’s your reward.",
	"616c7d62100a0035ad6dce8a": " ",
	"616c7d4a100a0035ad6dce84": "Good work, my friend! Here’s your reward.",
	"616c7d8d100a0035ad6dce8b": "Mercenary, there is a task for you. The Blue Helmets will be grateful to you if you, so to say, strengthen our relationships. There is a list of specific people, without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616c7da9100a0035ad6dce90": "Good work, my friend! Here’s your reward.",
	"616c7d8d100a0035ad6dce8c": "Good work, my friend! Here’s your reward.",
	"616c7d62100a0035ad6dce88": "Good work, my friend! Here’s your reward.",
	"616c7e08100a0035ad6dce98": "Nice, nice. Here, take this, a little thank you gift.",
	"616c7df1100a0035ad6dce93": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616c7df1100a0035ad6dce95": " ",
	"616c7d8d100a0035ad6dce8e": " ",
	"616c7da9100a0035ad6dce92": " ",
	"616c7d8d100a0035ad6dce8d": " ",
	"616c7d4a100a0035ad6dce85": " ",
	"616c7da9100a0035ad6dce91": " ",
	"616c7e40100a0035ad6dce9f": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616c7d4a100a0035ad6dce83": "Mercenary, there is a task for you. The Blue Helmets will be grateful to you if you, so to say, strengthen our relationships. There is a list of specific people, without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616c7e1e100a0035ad6dce9d": " ",
	"616c7df1100a0035ad6dce94": "Nice, nice. Here, take this, a little thank you gift.",
	"616c7f07100a0035ad6dceb1": " ",
	"616c7e08100a0035ad6dce99": " ",
	"616c7e08100a0035ad6dce9a": " ",
	"616c7e08100a0035ad6dce97": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616c7e40100a0035ad6dcea2": " ",
	"616c7df1100a0035ad6dce96": " ",
	"616c7e40100a0035ad6dcea0": "Nice, nice. Here, take this, a little thank you gift.",
	"616c7f07100a0035ad6dceb0": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616c7e1e100a0035ad6dce9b": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616c7e5c100a0035ad6dcea4": "Nice, nice. Here, take this, a little thank you gift.",
	"616c7e5c100a0035ad6dcea3": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616c7e1e100a0035ad6dce9e": " ",
	"616c7ecd100a0035ad6dceaa": " ",
	"616c7e5c100a0035ad6dcea6": " ",
	"616c7eea100a0035ad6dceae": " ",
	"616c7e40100a0035ad6dcea1": " ",
	"616c7e1e100a0035ad6dce9c": "Nice, nice. Here, take this, a little thank you gift.",
	"616c7ecd100a0035ad6dcea7": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616c7fa3100a0035ad6dcec0": "Is the job done? Good, then here is your reward.",
	"616c7e5c100a0035ad6dcea5": " ",
	"616c7eea100a0035ad6dceab": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616c7eea100a0035ad6dceac": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616c7f8c100a0035ad6dcebe": " ",
	"616c7eea100a0035ad6dcead": " ",
	"616c7f4e100a0035ad6dceb8": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616c7f07100a0035ad6dceb2": " ",
	"616c7ecd100a0035ad6dcea9": " ",
	"616c7f07100a0035ad6dceaf": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616c7ecd100a0035ad6dcea8": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616c7f8c100a0035ad6dcebc": "Is the job done? Good, then here is your reward.",
	"616c7fa3100a0035ad6dcebf": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616c7f2b100a0035ad6dceb3": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616c7f4e100a0035ad6dceb9": " ",
	"616c7f4e100a0035ad6dceba": " ",
	"616c7f2b100a0035ad6dceb6": " ",
	"616c7f4e100a0035ad6dceb7": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616c7f2b100a0035ad6dceb4": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616c7fec100a0035ad6dceca": " ",
	"616c7fec100a0035ad6dcec9": " ",
	"616c7f2b100a0035ad6dceb5": " ",
	"616c7fc6100a0035ad6dcec3": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616c7fec100a0035ad6dcec7": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616c7f8c100a0035ad6dcebb": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616c7fc6100a0035ad6dcec6": " ",
	"616c7fec100a0035ad6dcec8": "Is the job done? Good, then here is your reward.\n",
	"616c8017100a0035ad6dcece": " ",
	"616c7fa3100a0035ad6dcec2": " ",
	"616c7f8c100a0035ad6dcebd": " ",
	"616c7fc6100a0035ad6dcec4": "Is the job done? Good, then here is your reward.\n",
	"616c7fc6100a0035ad6dcec5": " ",
	"616c7fa3100a0035ad6dcec1": " ",
	"616c8017100a0035ad6dcecb": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616c8017100a0035ad6dcecd": " ",
	"616c8017100a0035ad6dcecc": "Is the job done? Good, then here is your reward.",
	"616e8ff28b3eeb562b3fd92f": "assault ",
	"616e8ff28b3eeb562b3fd92e": "assault ",
	"616e901ca1742e78147c9697": "bossKojaniy ",
	"616e8fff259f45473c409089": "bossBully ",
	"616e8fff259f45473c40908a": "bossBully ",
	"616e900a8b3eeb562b3fd933": "bossGluhar ",
	"616e8ff28b3eeb562b3fd930": "assault ",
	"616e900a8b3eeb562b3fd935": "bossGluhar ",
	"616e900a8b3eeb562b3fd934": "bossGluhar ",
	"616e901ca1742e78147c9695": "bossKojaniy ",
	"616e8ff28b3eeb562b3fd931": "assault ",
	"616e8fff259f45473c409088": "bossBully ",
	"616e901ca1742e78147c9696": "bossKojaniy ",
	"616e8fff259f45473c40908b": "bossBully ",
	"616e901ca1742e78147c9694": "bossKojaniy ",
	"616e900a8b3eeb562b3fd932": "bossGluhar ",
	"616e9038259f45473c40908f": "sectantPriest",
	"616e9038259f45473c40908d": "sectantPriest",
	"616e904efb9b4d5b475fc3fd": "bossTagilla",
	"616e9038259f45473c409090": "sectantPriest",
	"616e90442e0b2974c6109cbc": "savage",
	"616e90662e0b2974c6109d5a": "bossKilla ",
	"616e90662e0b2974c6109d5d": "bossKilla ",
	"616e9059259f45473c409094": "bossStormtrooper ",
	"616e90442e0b2974c6109cbd": "savage",
	"616e90442e0b2974c6109cbe": "savage",
	"616e904efb9b4d5b475fc3fe": "bossTagilla",
	"616e904efb9b4d5b475fc400": "bossTagilla",
	"616e904efb9b4d5b475fc3ff": "bossTagilla",
	"616e9038259f45473c40908e": "sectantPriest",
	"616e9059259f45473c409096": "bossStormtrooper ",
	"616e90442e0b2974c6109cbf": "savage",
	"616e9059259f45473c409095": "bossStormtrooper ",
	"616e9059259f45473c409097": "bossStormtrooper ",
	"616e90662e0b2974c6109d5c": "bossKilla ",
	"616e90662e0b2974c6109d5b": "bossKilla ",
	"616ea62b79aa6d1118287e93": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616ea62b79aa6d1118287e96": " ",
	"616ea62b79aa6d1118287e95": " ",
	"616ea66c79aa6d1118287e99": "Greetings, soldier, I have a job for you. I've got some morons who I really don't want to deal with anymore. A type of work just for you. Can you help me out? Deal with those idiots, lemme give you the list of targets.",
	"616ea6e879aa6d1118287e9e": "Good work, my friend! Here’s your reward.",
	"616ea62b79aa6d1118287e94": "You got the bastards? Good, here's your prize.",
	"616ea6aa9e048811c8063300": "A damn beast you are, hehe. Good work, here's your share.",
	"616ea6aa9e048811c80632ff": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616ea6e879aa6d1118287e9f": " ",
	"616ea66c79aa6d1118287e9c": " ",
	"616ea6aa9e048811c8063302": "  ",
	"616ea76f315ed573103b7553": "Nice, nice. Here, take this, a little thank you gift.",
	"616ea6aa9e048811c8063301": "  ",
	"616ea66c79aa6d1118287e9b": " ",
	"616ea66c79aa6d1118287e9a": "You got the bastards? Good, here's your prize.",
	"616ea6e879aa6d1118287e9d": "Mercenary, there is a task for you. The Blue Helmets will be grateful if you, so to say, strengthen our relationships. There is a list of specific people without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616ea72a2063a14d3663e2a6": "A damn beast you are, hehe. Good work, here's your share.",
	"616ea72a2063a14d3663e2a7": " ",
	"616ea6fe2147cd10e335bec0": " ",
	"616ea6fe2147cd10e335bebd": "Mercenary, there is a task for you. The Blue Helmets will be grateful if you, so to say, strengthen our relationships. There is a list of specific people without whom our business would be much easier. Get rid of them and report to me when you're done.",
	"616ea7e42063a14d3663e2ac": " ",
	"616ea72a2063a14d3663e2a5": "Here he is, the one and only! Listen, brother, we're friends, right? And friends need to help each other out! So go help me out - I need to pop some morons, no questions asked, alright? You in?",
	"616ea6fe2147cd10e335bebe": "Good work, my friend! Here’s your reward.",
	"616ea72a2063a14d3663e2a8": " ",
	"616ea76f315ed573103b7552": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"616ea6fe2147cd10e335bebf": " ",
	"616ea6e879aa6d1118287ea0": " ",
	"616ea7ab79aa6d1118287ea2": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616ea7ab79aa6d1118287ea4": " ",
	"616ea7c94b288f0de1783fbd": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616ea7ab79aa6d1118287ea1": "You know, we cannot rid Tarkov of the all-destroying parasites by ourselves. But what we can do is teach them a lesson and let them realize their mistakes however inhumane they were. And if those bandits don't want to talk - then to hell is the only road for them.",
	"616ea7e42063a14d3663e2ab": " ",
	"616ea7ab79aa6d1118287ea3": " ",
	"616ea7fe1cc2ca76b450f769": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"616ea7c94b288f0de1783fbe": "So the only thing they want is to shoot each other. That’s just wrong. Well, kid, I know you at least tried.",
	"616ea76f315ed573103b7554": " ",
	"616ea7fe1cc2ca76b450f76c": " ",
	"616ea7c94b288f0de1783fbf": " ",
	"616ea7c94b288f0de1783fc0": " ",
	"616ea7e42063a14d3663e2aa": "Is the job done? Good, then here is your reward.",
	"616ea76f315ed573103b7555": " ",
	"616ea7e42063a14d3663e2a9": "Mercenary, you are just in time. We need help in eliminating a group of bandits who are interfering with our humanitarian operations. If you are not busy, then I will entrust this to you. All details are included.",
	"6176f81a6a41377ce8675a1b": "Hello, merc. You've probably noticed garms have been in short supply lately. Had some big trouble with fabric supply, there was literally nothing to sell at all. Well, anyway, now it's getting better, so don't forget Arshavir and visit me more often, right? I don't wanna lose clients for nothing, you know. Lemme give you some advice for the future: if you have good reputation with me, you'll be provided information about similar situations I'm facing in my business field. And you'll get that way in advance in order to be properly prepared.",
	"616ea7fe1cc2ca76b450f76a": "Is the job done? Good, then here is your reward.",
	"616ea7fe1cc2ca76b450f76b": " ",
	"6176f8803bf74c074e61786a": "Hey, brother! Remember that fabric shortage I told you about? That's history now so you can finally relax and drop by — the counters are full of goods just waiting for you to buy them! Forewarned, forearmed as they say: if you've got enough rep with your bro Arshavir, you'll never get into a mess. \nSee you later!",
	"61814d1d220b6275fa275a79": "Hello, soldier! Are you ready to help the people? Big goals start small. Please survey the marked location and find extraction points, this will help save dozens of lives.",
	"617000fe9c42dd7cc718a64a": "Gotta do something... Ah, salam, brother. Listen, can you help a brother out? My boys ran into some morons and as always, there was a big mess. Many good guys died, but what’s even worse is that those assholes stole all our looted clothes! Can't leave those fuckers unpunished, right? Go and pop those bitches.",
	"61814d1d220b6275fa275a7a": "A great report, mercenary. Good work.",
	"61814d90220b6275fa275a83": "Good one, what can I say.",
	"61814d70cccf4b7f8e5147e9": "So, how is it? Got it. Here’s your reward then.",
	"617000ff9c42dd7cc718a64b": "Nice, nice. Here, take this, a little thank you gift.",
	"61814d90220b6275fa275a82": "Alright, listen up, mate, straight to the point. I need you to stroll somewhere and check out if the place is safe and all that.",
	"61814d70cccf4b7f8e5147e8": "Welcome, soldier! Can you help me out with a thing? Need to run around a place, check out the situation and escape routes. For what? Ain't you a nosy one. If I’m asking, it means I need it. The quicker you do it, the better.",
	"61814de69b4a55124433e913": "Perfect, brother! Here, take this, will be useful.",
	"61814e03a095cb132102c413": "Glad you came by. I don’t get many visitors. I myself would be covered by moss already if not for hunting. I’m packing up for one tomorrow, by the way. Can you scout the path? I’ll be going here on the map, wouldn’t want to catch a bullet. You’ve got a way clearer eyesight than me, kid. Let me know of anything you discover. Well, bless you then.",
	"61814e03a095cb132102c414": "Understood. Here, that’s for the help.",
	"61814de69b4a55124433e912": "Come on in, bro! How are things? I’m planning a big deal right now. But hell knows where to transport the stuff properly - the place is crawling with Scavs… Here, take a look at the map. You’ve been here recently? Check out the situation there, help a brother out, yeah?",
	"61814dba80514304c22e6af5": "I’m glad you’re back. I’ve prepared something for you.",
	"61814dba80514304c22e6af4": "Hello! It’s good that you’re here. I’ve ordered a bunch of spare parts for my work, they’ll be transported around here. Can you go there and check how safe the area is? I wouldn’t want to lose such cargo for nothing.",
	"61814fe9a095cb132102c41d": "Get your reward then. Better than a Christmas present, hehe!",
	"61814e4da095cb132102c418": "Good afternoon, young man. Are you able to help us? We’re stationing several seriously injured patients, and we won’t be able to extract them with our forces alone. We have to transfer them from the city, and there they will be taken away and taken to the hospital. Come again? No, you will not have to carry them yourself. You’ll only have to scout the area, the route along which my assistants will evacuate the injured.",
	"61814fabd7e11e7aca6597ef": "Come on in, don’t just stand in the doorway, dammit. Why am I so moody today, you ask? Well, I’ve got a rat problem… People don’t know where they shouldn’t stick their hands in. Maybe you could help me out with this? I’ll get you something in return.",
	"61814e4da095cb132102c419": "Thank you for your work. You have helped to save several lives.",
	"61814ffd9b4a55124433e91d": "Are you looking for work, mercenary? There is something of your caliber. We require the elimination of several dangerous individuals known to have been participating in civilian killings. Is the task clear? And make sure to keep yourself safe - you’re a valuable employee, it would be a shame to lose you.",
	"6181503446dac50e433c043f": "Thank you, brother. Took care of those bastards.",
	"618150465fc36824c145c27c": "Oh, well. Looks like there’s no end to this scum. You didn’t get hit, at least?",
	"61814fabd7e11e7aca6597f0": "How is it, soldier? Great.",
	"61814fe9a095cb132102c41c": "I have a matter to deal with. I’ll entrust it to you, so keep your mouth shut. Need to smoke some morons, no fuss no muss. Huh? Of course, they deserved that.",
	"6181503446dac50e433c043e": "Help me out, brother, will you? I relied on some assholes by mistake. They ran off with the goods. Not only did they kill my people, but now they’re going around and letting everyone know how easily they screwed Arshavir over. Those morons have to go. You can keep whatever you find on them, I’ll reward you for the job too, for real.",
	"6181505780514304c22e6b03": "The bandits were eliminated? You have my thanks.",
	"618150465fc36824c145c27b": "Was just thinking of you right now. Every time you leave me, I’m wondering if you’ll return or get killed like others. Hey, I’m not a pessimist. It’s just that there is another new gang, as people say. I’m still hoping that they are wrong. People can’t get into gangs forever, right? It has to stop eventually.",
	"618153545fc36824c145c84b": "Get your reward then. Better than a Christmas present, hehe!",
	"6181538eee9db332757ce665": "Are you looking for work, mercenary? There is something of your caliber. We require the elimination of several dangerous individuals known to have been participating in civilian killings. Is the task clear? And make sure to keep yourself safe - you’re a valuable employee, it would be a shame to lose you.",
	"61814ffd9b4a55124433e91e": "Brilliant. You’ve earned your reward.",
	"6181538eee9db332757ce666": "Brilliant. You’ve earned your reward.",
	"618153a1d7e11e7aca6597fb": "Help me out, brother, will you? I relied on some assholes by mistake. They ran off with the goods. Not only did they kill my people, but now they’re going around and letting everyone know how easily they screwed Arshavir over. Those morons have to go. You can keep whatever you find on them, I’ll reward you for the job too, for real.",
	"6181505780514304c22e6b02": "I need a person that is able to do hard work without unnecessary emotions. A group of people of unknown nationality constantly disrupts the supply of medicines. I’ll be frank: they kill couriers and take medicines for themselves. Mercenary, this arbitrariness must be stopped.",
	"6181533f3dd9b94ae339d139": "Come on in, don’t just stand in the doorway, dammit. Why am I so moody today, you ask? Well, I’ve got a rat problem… People don’t know where they shouldn’t stick their hands in. Maybe you could help me out with this? I’ll get you something in return.",
	"618153545fc36824c145c84a": "I have a matter to deal with. I’ll entrust it to you, so keep your mouth shut. Need to smoke some morons, no fuss no muss. Huh? Of course, they deserved that.",
	"618153b680514304c22e6b0f": "Was just thinking of you right now. Every time you leave me, I’m wondering if you’ll return or get killed like others. Hey, I’m not a pessimist. It’s just that there is another new gang, as people say. I’m still hoping that they are wrong. People can’t get into gangs forever, right? It has to stop eventually.",
	"618153e1220b6275fa275a9a": "The bandits were eliminated? You have my thanks.",
	"6181533f3dd9b94ae339d13a": "How is it, soldier? Great.",
	"618153b680514304c22e6b10": "Oh, well. Looks like there’s no end to this scum. You didn’t get hit, at least?",
	"618153a1d7e11e7aca6597fc": "Thank you, brother. Took care of those bastards.",
	"6181560fd7e11e7aca659875": "Get your reward then. Better than a Christmas present, hehe!",
	"618155eb220b6275fa275ac8": "How is it, soldier? Great.",
	"618153e1220b6275fa275a99": "I need a person that is able to do hard work without unnecessary emotions. A group of people of unknown nationality constantly disrupts the supply of medicines. I’ll be frank: they kill couriers and take medicines for themselves. Mercenary, this arbitrariness must be stopped.",
	"618155eb220b6275fa275ac7": "Come on in, don’t just stand in the doorway, dammit. Why am I so moody today, you ask? Well, I’ve got a rat problem… People don’t know where they shouldn’t stick their hands in. Maybe you could help me out with this? I’ll get you something in return.",
	"6181560fd7e11e7aca659874": "I have a matter to deal with. I’ll entrust it to you, so keep your mouth shut. Need to smoke some morons, no fuss no muss. Huh? Of course, they deserved that.",
	"61815665d7e11e7aca659878": "Help me out, brother, will you? I relied on some assholes by mistake. They ran off with the goods. Not only did they kill my people, but now they’re going around and letting everyone know how easily they screwed Arshavir over. Those morons have to go. You can keep whatever you find on them, I’ll reward you for the job too, for real.",
	"6181564b80514304c22e6b5d": "Brilliant. You’ve earned your reward.",
	"6181564b80514304c22e6b5c": "Are you looking for work, mercenary? There is something of your caliber. We require the elimination of several dangerous individuals known to have been participating in civilian killings. Is the task clear? And make sure to keep yourself safe - you’re a valuable employee, it would be a shame to lose you.",
	"618156e83dd9b94ae339d173": "I need a person that is able to do hard work without unnecessary emotions. A group of people of unknown nationality constantly disrupts the supply of medicines. I’ll be frank: they kill couriers and take medicines for themselves. Mercenary, this arbitrariness must be stopped.",
	"6181567c3dd9b94ae339d16f": "Was just thinking of you right now. Every time you leave me, I’m wondering if you’ll return or get killed like others. Hey, I’m not a pessimist. It’s just that there is another new gang, as people say. I’m still hoping that they are wrong. People can’t get into gangs forever, right? It has to stop eventually.",
	"618156e83dd9b94ae339d174": "The bandits were eliminated? You have my thanks.",
	"6181567c3dd9b94ae339d170": "Oh, well. Looks like there’s no end to this scum. You didn’t get hit, at least?",
	"61815665d7e11e7aca659879": "Thank you, brother. Took care of those bastards.",
	"6181585646dac50e433c0462": "Are you looking for work, mercenary? There is something of your caliber. We require the elimination of several dangerous individuals known to have been participating in civilian killings. Is the task clear? And make sure to keep yourself safe - you’re a valuable employee, it would be a shame to lose you.",
	"618158423dd9b94ae339d17c": "I have a matter to deal with. I’ll entrust it to you, so keep your mouth shut. Need to smoke some morons, no fuss no muss. Huh? Of course, they deserved that.",
	"6181585646dac50e433c0463": "Brilliant. You’ve earned your reward.",
	"6181582ed7e11e7aca659883": "How is it, soldier? Great.",
	"618158a6d7e11e7aca659886": "I need a person that is able to do hard work without unnecessary emotions. A group of people of unknown nationality constantly disrupts the supply of medicines. I’ll be frank: they kill couriers and take medicines for themselves. Mercenary, this arbitrariness must be stopped.",
	"618158423dd9b94ae339d17d": "Get your reward then. Better than a Christmas present, hehe!",
	"6181582ed7e11e7aca659882": "Come on in, don’t just stand in the doorway, dammit. Why am I so moody today, you ask? Well, I’ve got a rat problem… People don’t know where they shouldn’t stick their hands in. Maybe you could help me out with this? I’ll get you something in return.",
	"618158a6d7e11e7aca659887": "The bandits were eliminated? You have my thanks.",
	"618158823dd9b94ae339d182": "Oh, well. Looks like there’s no end to this scum. You didn’t get hit, at least?",
	"6181586ba095cb132102d93b": "Help me out, brother, will you? I relied on some assholes by mistake. They ran off with the goods. Not only did they kill my people, but now they’re going around and letting everyone know how easily they screwed Arshavir over. Those morons have to go. You can keep whatever you find on them, I’ll reward you for the job too, for real.",
	"6181586ba095cb132102d93c": "Thank you, brother. Took care of those bastards.",
	"618158823dd9b94ae339d181": "Was just thinking of you right now. Every time you leave me, I’m wondering if you’ll return or get killed like others. Hey, I’m not a pessimist. It’s just that there is another new gang, as people say. I’m still hoping that they are wrong. People can’t get into gangs forever, right? It has to stop eventually.",
	"618159c45fc36824c145c86d": "Thanks, comrade! The country won’t forget this.",
	"618159e0a095cb132102d940": "Got it all? Lemme check. Nice, all here.",
	"61815a17220b6275fa275ada": "Hey bro, wanna help out the good guys? Here, I have an order from them. Need to find everything from the list. Nah, it’s not super urgent.",
	"618159c45fc36824c145c86c": "Where in the bloody hell is it… It’s always like that, always run out of things just as you need them… Hey, soldier! Can you help me find something? ",
	"618159e0a095cb132102d93f": "Aren’t you tired of sitting on your ass in the hideout all day? Hey, ease off, I’m just messing around! We’re best mates, you and I… You just knew that I needed some help. Need to find something. Here, hold on, I’ll write a list for you so that you don’t forget it halfway.",
	"61815a01cccf4b7f8e514878": "Hold on, I need to check the list. Yes, everything is here. You have my thanks.",
	"61815a17220b6275fa275adb": "Alright, show me. Yup, all here. Nice job!",
	"61815a01cccf4b7f8e514877": "Mercenary, I must ask for your help. My clients require these items, but for specific reasons, I cannot officially issue an order for the search.",
	"61815a329b4a55124433e953": "Did you find it? Well I’ll be damned! A damn good man you are, soldier.",
	"61815a5dd7e11e7aca65988b": "Thank you! I knew I could count on you.",
	"61815a329b4a55124433e952": "Come on in, warrior. The tea is ready. Interested in what I’m writing here, huh? It’s just a list of what I need in the household. Something of this could be useful for business too, to send to the right people. Can you help me find some of it?",
	"61815a5dd7e11e7aca65988a": "Hey, friend, I need your help again. I need to find some items from this list. I know that you’re a busy man, but if you do want to help me, I’d appreciate it if you did it immediately.",
	"618d19a57a507329860ffe20": "Hello Sherpa! I heard you're helping a lot of rookies out there. It's dangerous, but worthy. You know, I've got something useful lying around here. Here, take it. It's always a pleasure to help a good man. Good luck with your raids!",
	"61815a48220b6275fa275ade": "Yes, young man, something is constantly lacking in the time of war... If there is an excess of bandages - there are not enough antibiotics, if there are antibiotics - there are not enough basic food supplies. Let me write down what we need, and perhaps if you stumble upon any of this, can take this with you for us?",
	"618d1a137a507329860ffe22": "Hello Sherpa! They say you are one of the best in what you do. Praised by everyone I ask about you. Here, take this as a token of my gratitude and keep it up so that others look up to you. Good luck with your raids!",
	"61815a48220b6275fa275adf": "Have you found it all? You have my thanks, young man.",
	"6183c6de7289b24d9b6aa8a0": "¿Qué?, ¿Lograste salir con vida? Que raro... Bueno soldado, aquí está tu recompensa. Ve, sal un par de minutos, toma un poco de aire fresco - necesito pensar unos momentos sobre algo.",
	"6183c91b70229a447f7bdaff": "Buen trabajo guerrero. Ahora, lo que queda es ocuparnos de esos turistas. Ten soldado, tómala, esta es tu parte.",
	"6183c91b70229a447f7bdafe": "Bienvenido de nuevo. Bueno, te diré qué es lo que está pasando. Según los rumores, esa planta de tratamiento de agua es la base principal de unos operadores especiales occidentales muy agresivos. El simple hecho de que hayas logrado regresar de ese lugar con vida me dice que esos tipos o no estaban en casa o hay algo que preferiste no contarme. Bueno, como sea, mis informantes lograron ver a algunos Scavs en el helipuerto - parece que se enteraron de los suministros. Ese cargamento en el helipuerto vale mucho dinero, pero no tiene sentido enviar a mi gente solo para que se agarren a tiros. Así que regresa al helicóptero y despeja el área para que ningún otro bastardo llegue y se lleve ese cargamento.",
	"6183cdf37289b24d9b6aa95c": "Hey, what's up. Listen, can you help me out with some stuff? There are rumors that a new trader settled right on the lighthouse island at the cape, and he's got some serious guards with him, like some presidential security. I wanna establish communication with that guy, to cooperate, to make deals, well, you know what I mean. Can you go and contact him and check out the situation? If something doesn't go according to the plan, then come back to me right away, okay? Alright, see ya, brother.",
	"6183cb102163e55e7e648b01": "Hey there, kid, I have bad news. Word reached me that a bunch of scum had settled somewhere on the coast beyond the collapsed tunnel. They do whatever the hell they want, harrass the whole territory - like a pack of wild wolves. And it's not even some local bandits, but your former work colleagues. As I understand it, when the whole conflict began, their main base was somewhere on the cape. Unlike you, these do not want to return home, but to plunder our land to the last, those bastards! Get rid of them and be careful, soldier.",
	"6183c6de7289b24d9b6aa89f": "Buenas tardes, soldado. Tengo una misión para ti, y te aconsejo que no la pospongas. ¿Has escuchado de la planta de tratamiento de agua por la costa? No, no está cerca del Sanatorio, esa es la estación hidroeléctrica. Me refiero a la que está en el Cabo Dalniy. Bueno, en algún lugar del territorio de la planta de tratamiento hay un helicóptero militar MI-8, que incluso podría ser perfectamente funcional. Si la ciudad termina yéndose a la mierda por completo, podrías intentar encender los motores y largarte de aquí. Como sea, yo lo necesito por razones diferentes: hay cajas de suministros militares al lado, prácticamente es una mina de oro. Supongo que los antiguos dueños no tuvieron tiempo para cargar todo antes de irse. No sé quién o por qué habrán dejado ese helicóptero ahí, pero mis informantes dicen que hay un chingo de mercancías de gran valor. Lleva un marcador infrarrojo y colócalo en el pajarito, así mi gente podrá encargarse de él. Es un trabajo simple, pero importante, así que vete de una vez.",
	"6183ccc7762fbb323e48f51f": "Buenas tardes, joven, tengo una tarea especial para ti. Desafortunadamente, este no es un encargo que pueda asignar a mi personal. Y conociendo tus anteriores hazañas buscando datos que eran de mi interés, ¡Podrías convertirte fácilmente en un investigador privado! Bueno, había una persona con la que yo solía trabajar de cerca, él vivía en algún lugar del territorio del cabo Dalniy. Él siempre llevaba una especie de maletín con sus estudios médicos e investigaciones. El problema es que no se ha vuelto a contactar conmigo en las últimas dos semanas - Estoy empezando a preocuparme. Si su investigación llega a las manos equivocadas, tendré que pagar un precio muy alto por detener la dispersión de esta información. Mercenario por favor, te pido que encuentres el maletín de mi contacto. Él solía conducir un cupé Merin deportivo rojo y siempre me decía que le gustaba relajarse en lugares cerca al mar, lejos del ruido de la ciudad. Joven, ¿Estás listo para tomar esta misión?",
	"6183ccc7762fbb323e48f520": "¡Joven, esto es excelente! ¡La información de esta laptop puede jugar un papel muy importante en mis negociaciones comerciales!... Ejem, mercenario, ahora puedes retirarte.",
	"6183cdf37289b24d9b6aa95d": "What an adventure for your ass, that's for sure! Looks like our salesman is not ready to talk business. Alright, I'll think of something.",
	"6183cb102163e55e7e648b02": "Finally, you're back! I've started to worry. Come, let me at least get you something to eat.",
	"6183cf382163e55e7e648b54": "Así que todos los trabajadores fueron ejecutados... Supongo que el cargamento ya no estaba por ningún lado ¿Verdad?, Esto es desafortunado. Bueno, tú has completado la misión, lo que significa que tienes derecho a una recompensa.",
	"6183cf382163e55e7e648b53": "Joven, necesito de tu ayuda. El otro día, envié a un grupo de trabajadores a recolectar suministros en el área del Cabo Dalniy, a la que antes era la base de operaciones USEC, en la zona del chalé. Creo que estás más que familiarizado con este lugar, dada la naturaleza de tu trabajo. Esta misión es vital para sacar suministros de esta zona. Desafortunadamente, el grupo cesó toda comunicación desde ayer. Sospechamos que alguien se enteró de nuestra operación. Mercenario, por favor, encuentra a mi gente y, lo más importante, su cargamento.",
	"6184065070229a447f7bdfed": "Mercenary, there is work for you. According to our intelligence, after the initial conflict, the former base of your USEC comrades, in the cottage area at Cape Dalniy, was abandoned with a lot of valuable equipment and information that could sponsor the Blue Helmets operations. The only problem is that the entire territory is currently under the control of the Scavs, and I would like to get rid of them, or at least scare them out of this zone so that my people can extract all the necessary resources without combat. This is your task, my friend. Naturally, everything that you have just heard will remain strictly between us. I look forward to your report.",
	"618409ec7289b24d9b6aade1": "Did it ever occur to you that we are living in unique times? As if any secret can easily be revealed, the camera obscura will open up, all you need to do is put in some effort ... Let me explain, my friend. You have already poked around corporate territories, laboratories, offices, and all else. Those places have already been looted to the ground. But do you know where there still might be something interesting? In the offices of the wastewater treatment plant. Yes, that facility was also under TerraGroup. What do I want to find? Fact is, I don't even know myself yet. To begin with, let's try to find out what exactly TerraGroup was doing there. Contaminated water, chemical dump ten times over normal? Anything can open up. Prepare well - I hear there is unusually high activity in that area. Perhaps someone is guarding the territory against prying eyes.",
	"6184065070229a447f7bdfee": "My recon group has already reported your success, mercenary. I think you have earned a generous reward. You're free to go.",
	"6184095013d069487a1de8b9": "Great, mercenary. This information opens up many possibilities for me. I'll gather people to collect the fuel. Thank you very much, friend.",
	"618409ec7289b24d9b6aade2": "So there were some documents? Give'em to me. Let's see ... Stationery delivery, office rent - nothing interesting so far... There it is, chemicals. The \"BLUE ICE\" traces in the water? What is this, some kind of refrigerant? Alright, I'll deal with this, but for now, take yourself a small gift for your efforts. Thanks again, friend.",
	"6184095013d069487a1de8b8": "Hey friend, I could use some help. It takes an incredible amount of energy to sustain my current activities, especially considering my farm, the one you helped me with resources for. I usually order fuel from other sources, but unfortunately, there is no way to contact the supplier at the moment. Do you think there are still unexhausted fuel tanks left somewhere? I think there should have been something left in the cape area. Can you check it out, mercenary?",
	"61840aa77289b24d9b6aadf2": "Perfect, mercenary. We'll figure out the rest by ourselves, so your help in this matter will no longer be needed. See you later.",
	"61840b2d13d069487a1de8df": "Opa, here's my goodie! So, it was in the USEC cottages, you're saying? And the damn chopper was there too? Looks like the rumors were true. I knew it couldn't have gone far. Otherwise, there would've been a big uproar! The USECs had no reason to spread the info through, they were probably waiting for orders from the command, but, well, you know what happened. Alrighty, here's your reward.",
	"61840baa2bc2b368204f6920": "Gracias, guerrero. ¡La patria no lo olvidará!",
	"61840aa77289b24d9b6aadf1": "Ah, mercenary, just when I needed you. You've probably already seen all the military machinery in the USEC operational base area? My clients are willing to provide a reward for materials extracted from those vehicles. I want you to identify the exact location of this machinery and mark it for my subordinates. There should be two vehicles inside the base itself and two heavy ICVs somewhere along the main road near the collapsed tunnel. Have fun, my friend.",
	"61840baa2bc2b368204f691f": "Saludos, camarada. Adelante, pasa y ponle seguro a la puerta. Vamos a tener una plática seria... Es hora de recordarles a todos en qué tierras estamos parados y quién es el jefe de por aquí. Porque ya hay más de estos turistas que nosotros - todo lo que quedaba en Tarkov ha sido saqueado. Ellos convirtieron la región de Norvinsk en un vertedero de basura. ¿Estás de acuerdo, no? ¡Esto ni siquiera se trata del dinero, se trata de expulsar a esos hijos de puta de nuestra tierra! Aunque, cómo siempre, te pagaré por tu labor. Comienza por despejar el área cerca del Faro, después los expulsaremos de los otros territorios. ¿Entonces qué? ¿Te apuntas?",
	"61840b2d13d069487a1de8de": "Hey, tactical, come on in! Do you remember that civilian helicopter that was shot down somewhere by the Lighthouse, according to rumors? So, the headache is that on that helicopter was a certain man with an inconspicuous folder, but it, in fact, was very much conspicuous - a lot of money was paid for it. Well, a birdie said the helicopter got shot down somewhere on the way to their meeting point. So here's your task: confirm the helicopter's whereabouts and that the rumors are true. Then find that folder for me, it's extremely important. I don't know where the guy's meeting spot was, but I figure it's somewhere near where the heli got shot down.",
	"61840c13cd72db639232659c": "I hope you understand that such an assignment is not given to just anyone. But the reward is appropriate. Here's what you've earned.",
	"61840c13cd72db639232659b": "Mercenary, are you ready for some serious work? The matter is quite significant and requires high preparation. So, listen: the BEAR PMC operatives have been radically interfering with operations on the coast near the Lighthouse lately. I think you have already encountered them there and may have noticed their increased activity. Your task is to help us to maintain the position of the UN in this city ... Are you well prepared? Eliminating BEAR is not the same as scaring off regular bandits.",
	"6196251075aa0345973f5bcd": "Oh, so you found a note? Hold on, don't open it for now - I'll read it by myself later.",
	"619629f254066129c125b5c3": "Mercenary, we made a breakthrough! Um, let's retire for a couple of minutes. So, the TerraGroup cargo that you found in a secret wall in the Azure Coast sanatorium does not fully comply with the manifests at our disposal. We guess where the cargo was delivered from the sanatorium, but the information is completely classified for now. However, you, mercenary, still play a large role in this case. Your next task in our operation is to find evidence of the TerraGroup cargo on the territory of Cape Dalniy, in the area of ​​the sandy coast. I suppose it is better to start your search from the collapsed tunnel's side. Keep in touch, my friend.",
	"619629f254066129c125b5c4": "So you found the cargo on the shore, exactly in the place where the TerraGroup transports moored? Okay, so they were shipped straight from the bay ... Thank you for your work, mercenary. We will contact you about the next stage of our operation when the time is right.",
	"6196251075aa0345973f5bcc": "Hello, soldier. You know, I've lost almost everyone close to me because of this carnage around. There's nobody to even talk to at dinner. There's you who comes by for an hour or two, but you go back to that war of yours, even if there's no point in fighting anymore. Eh, I won't burden you with my talks. I have a request for you. I had a good friend, we always were very close together - similar in character, understood each other perfectly. He's set up at the Cape Dalniy, in that old village, but far from the people - made a nice dugout for himself at the outskirts. I don't know if anyone still lives in that village, but I do want you to find my friend. I'll be waiting to hear from you, kid.",
	"61977502f8e9da247b2bc34a": "Good shit, you fucked those morons up properly. Alright, mate, see ya.",
	"61977502f8e9da247b2bc349": "Come here already. Alright, so along the entire coast of the cape, there is a road, you've probably seen it. My guys use this road to transport merchandise to and from me. Usually, they managed to avoid trouble or calm some particular morons down, but right now it's a damn rat nest there, probably found out about my convoys. They started attacking my guys with full power, can't get through them at all. Go there and lay those whack-jobs down, will you? I'll get something nice for you in return.",
	"61c195e42720935cc2778f4e": "",
	"61c195e42720935cc2778f4d": "",
	"61c197ebd6bef04a674cba57": "",
	"61c1970b20ae5c2a4d44e26d": "",
	"61c198eef735360c9552574b": "",
	"61c198eef735360c9552574c": "",
	"61c19a442ecf5e52b12f9448": "",
	"61c19a442ecf5e52b12f9449": "",
	"61c19abf7578f770c5341e9c": "",
	"61c19abf7578f770c5341e9d": "",
	"61c19b397578f770c5341ea2": "",
	"61c19b397578f770c5341ea1": "",
	"61c19c4af735360c95525751": "",
	"61c19d0cb00456371a66814f": "",
	"61c19c4af735360c95525750": "",
	"61c19e4fdfd64163ea78fbef": "",
	"61c19d0cb00456371a668150": "",
	"61c19e4fdfd64163ea78fbf0": "",
	"61c1970b20ae5c2a4d44e26c": "",
	"61d70ecf6a1ff147937986a5": "Dear Moderator,\r\n\r\nWe wish to show our sincere and deepest gratitude for all the things that you do for the community and for Battlestate Games. The extra effort you have put into helping our players over the holidays and during our events didn't go unnoticed. We present to you a small gift that will help you feel more secure in-game, while you're busy ensuring security of our social media channels.\r\n\r\nThank you!",
	"61c197ebd6bef04a674cba56": "",
	"61e7f17906bf9c6af36b2776": "",
	"61e7f17906bf9c6af36b2775": "",
	"61e7f2d0103e097afe3f6cd5": "",
	"61e7f2d0103e097afe3f6cd6": "",
	"61e7f4060316a769b2704e46": "",
	"61e7f4060316a769b2704e45": "",
	"61e7f937442d0e1cc1085b46": "",
	"61e7f59320bc7012d528d3d5": "",
	"61e7f937442d0e1cc1085b45": "",
	"61e7f59320bc7012d528d3d6": "",
	"624eb53522c0f807cf212adf": "Dear sherpa, on behalf of everyone here at BSG we wish you a happy birthday! Please accept this gift as a sign of gratiude for your contribution to the development of the Escape from Tarkov community. Good luck in your raids!",
	"624eb54e37698e1b4a6aa5c0": "Dear emissary, on behalf of everyone here at BSG we wish you a happy birthday! Please accept this gift as a sign of gratiude for your contribution to the development of the Escape from Tarkov community. Good luck in your raids!",
	"6214f9325340b8107267a464": "",
	"6214f93d4f8e662bc87e52a5": "",
	"6214f943b69191293a512945": "",
	"6214f947dec7f1081b1c1885": "",
	"621780cf90c3724b6934f7a6": "",
	"621780b5cebf1c1d31195fe5": "",
	"621780d8a3ce7d4e4e72ace5": "",
	"6214f94b59938a393f736fd5": "",
	"6214f950fc0886050e438fe5": "",
	"6214f954aab3a5346e216304": "",
	"6217810d9e893d6a1d45e5b5": "",
	"621780ee0d1ba25b7f0f89a4": "",
	"621780e76b3b9f70bf02af16": "",
	"621780fbff8d39313b32c625": "",
	"621780dff7b2a538400d99c6": "",
	"621781040a718e37267b3b05": "",
	"62178114cebf1c1d31195fe6": "",
	"6217811c5b16385ab93f75e5": "",
	"62178697cebf1c1d31196005": "",
	"621786a50a718e37267b3b24": "",
	"6217868790c3724b6934f7f8": "",
	"6217868e9e893d6a1d45e5bf": "",
	"6217812690c3724b6934f7a7": "",
	"6217869cff8d39313b32c66c": "",
	"621787200a718e37267b3b25": "",
	"621786cd0d1ba25b7f0f89b4": "",
	"62178719ff8d39313b32c66d": "",
	"621786c4f7b2a538400d99d2": "",
	"621786ac0d1ba25b7f0f89b3": "",
	"621786b46b3b9f70bf02af2d": "",
	"621787465b16385ab93f762f": "",
	"621788025b16385ab93f7630": "",
	"621787260d1ba25b7f0f89b5": "",
	"6217880f90c3724b6934f7fb": "",
	"62178740f7b2a538400d99d3": "",
	"621787fbf7b2a538400d99d4": "",
	"621788199e893d6a1d45e5c0": "",
	"62178808a3ce7d4e4e72ad03": "",
	"62178823cebf1c1d31196006": "",
	"621788baff8d39313b32c66e": "",
	"62178888a3ce7d4e4e72ad04": "",
	"6217888d90c3724b6934f7fe": "",
	"621788aecebf1c1d31196007": "",
	"621788825b16385ab93f7631": "",
	"6217887bf7b2a538400d99d5": "",
	"621788c50a718e37267b3b26": "",
	"621788d16b3b9f70bf02af30": "",
	"621788d8f7b2a538400d99d6": "",
	"621788cb0d1ba25b7f0f89b6": "",
	"621788df5b16385ab93f7632": "",
	"621788e6a3ce7d4e4e72ad05": "",
	"621788f8cebf1c1d31196008": "",
	"621789725b16385ab93f7634": "",
	"621788f29e893d6a1d45e5c1": "",
	"621788ec90c3724b6934f7ff": "",
	"621788ffff8d39313b32c66f": "",
	"6217893190c3724b6934f800": "",
	"6217896bf7b2a538400d99d7": "",
	"6217891da3ce7d4e4e72ad06": "",
	"621789470d1ba25b7f0f89b7": "",
	"6217897ea3ce7d4e4e72ad07": "",
	"6217899fff8d39313b32c670": "",
	"62178aaf90c3724b6934f802": "",
	"62178998cebf1c1d31196009": "",
	"621789b9f7b2a538400d99d8": "",
	"621789a50a718e37267b3b27": "",
	"621789bf5b16385ab93f7635": "",
	"621789b46b3b9f70bf02af31": "",
	"6217898990c3724b6934f801": "",
	"621789aa0d1ba25b7f0f89b8": "",
	"621789919e893d6a1d45e5c6": "",
	"62178adbf7b2a538400d99d9": "",
	"62178abccebf1c1d3119600a": "",
	"62178ad56b3b9f70bf02af32": "",
	"62178af390c3724b6934f803": "",
	"62178ab59e893d6a1d45e5c7": "",
	"62178ac80a718e37267b3b28": "",
	"62178acf0d1ba25b7f0f89b9": "",
	"62178ae4a3ce7d4e4e72ad08": "",
	"62178ac2ff8d39313b32c671": "",
	"62178adf5b16385ab93f7636": "",
	"62178af89e893d6a1d45e5c8": ""
}