{
	"5ac244f386f7741356335af6": "Parfois, je me dis que c'est bien que je me sois retrouvé coincé ici, à Tarkov. C'est comme si le monde entier descendait dans un abysse, un abysse béant et froid. Plus rien n'a de sens. Les gens, leurs valeurs, leurs pensées et leurs objectifs. Ils ne savent désormais plus pourquoi ils devraient se réjouir, travailler ou avoir des enfants. Tout le monde est fatigué de ces choix illusoires qui leur ont été offerts tout ce temps, comme travailler et acheter des cigarettes bleues ou rouges. Cela se produit partout, à chaque coin du monde. Et ici, à Tarkov, nous sommes honnêtes envers nous-mêmes. Nous voyons déjà tout d'une façon exagérée, sans valeur superflue, quand vous ne décidez pas seulement quelle lessive est la meilleure pour enlever les taches, mais comment rester au chaud la nuit et où trouver des munitions pour le prochain minable qui voudrait vous tuer. C'est seulement dans ce cas, au sein d'une société si authentique, que les gens montrent leur vrai visage. Qu'en penses-tu ? Ok, merci de m'avoir écouté. Certaines personnes ont demandé un fusil d'assaut M4 entièrement équipé. Ils ont besoin d'un réducteur de son, d'un chargeur 60 coups, d'un recul inférieur à 300 avec plus de 47 d'ergonomie. Et pense au poids, pas plus de 3,8 kg, avec une portée du système de visée de 800 m ou plus.",
	"5b486d8686f77450c05449c9": "Quel est le prix d'une vie humaine selon toi ? Pas cher, je suppose. Mais ce qui me surprend encore plus, c'est le marché de l'art contemporain. Le prix des œuvres d'art des artistes célèbres monte chaque année. Ils sont vraiment talentueux, mais plus tu regardes, plus tu as l'impression que tout et n'importe quoi peut être de l'art, que ce soit une peinture de Grotko, un urinoir ou un tas de poubelles. Mais selon moi, les œuvres d'art les plus incroyables sont les armes en commençant par leurs courbes avec des armes reconnues dans le monde entier et trouvables dans beaucoup de musées comme des vieilles AK ou M4. Elles sont magnifiques telles qu'elles sont. Mais les armes ne deviennent que de l'art que lorsqu'elles deviennent uniques, dans les mains d'un combattant capable de les utiliser et de les modifier comme il le souhaite créant ainsi une œuvre d'art qui pourrait être exposée dans les meilleurs musées. Apporte-moi une œuvre de ce genre. J'ai besoin d'une M4A1 avec un réducteur de son NT4 FDE, un garde-main MK10, une lunette thermique REAP-IR et un chargeur de 60 cartouches. Le tout avec une ergonomie supérieure à 40, un recul inférieur à 250 et moins de 5 kg.",
	"5a8fd75188a45036844e0ae8": "L'assurance du {date}, {time} est terminée",
	"5a8fd75188a45036844e0af7": "Ok, c’est terminé avec cette assurance. Si tu as besoin de quoi que ce soit, n’hésite pas. Simplement, n’oublie pas d’apporter l'argent.",
	"5a8fd75188a45036844e0af1": "Mes gars sont allés chercher tes affaires. Détends-toi.",
	"5a8fd75188a45036844e0ae6": "Assurance du {date}, {time}, terminée. À la prochaine.",
	"5a8fd75188a45036844e0ae7": "Excellent ! Je clos cette assurance du {date}, {time}. J'espère que tu as tout récupéré.",
	"5a8fd75188a45036844e0b01": "Tu as perdu tes affaires ({location}), n'est-ce pas ? On y travaille déjà, ne t'inquiète pas.",
	"5a8fd75188a45036844e0af9": "T'étais où, mec ? J'ai gardé tes affaires trop longtemps, tout est déjà vendu. Désolé.",
	"5a8fd75188a45036844e0b06": "Tu as ton matériel, le dossier est clos, aucune réclamation. On remet ça ?",
	"5a8fd75188a45036844e0b09": "Ce n'est pas ton jour, le délai de stockage de l'assurance a expiré.",
	"5a8fd75188a45036844e0b08": "Ton assurance a bien fonctionné, cette fois. Dépêches-toi pour la prochaine.",
	"5a8fd75188a45036844e0b03": "Mes gars sont sur place et cherchent ton matériel perdu. Patience.",
	"5a8fd75188a45036844e0af4": "Ok, c'est bon pour le moment. N'hésite pas à utiliser une assurance quand tu en as besoin.",
	"5a8fd75188a45036844e0afd": "J'ai gardé votre bazar pendant 24 heures ! Toute une journée ! C'est trop tard, maintenant.",
	"5a8fd75188a45036844e0afb": "Oui, bonjour. Il est impossible de récupérer ces objets assurés car le délai de stockage des équipements a expiré. Au revoir.",
	"5a8fd75188a45036844e0b05": "Visiblement c'est assuré. C'est ton jour de chance. À la prochaine.",
	"5a8fd75188a45036844e0aff": "J'ai reçu un message disant que mes gars sont sur place, cherchant tes affaires. Tout ce qu'on pourra trouver, on te le rapportera, ne t'en fais pas.",
	"5a8fd75188a45036844e0af3": "Je vais clore ce dossier d'assurance du {date}, {time}. Bon courage et reste en vie, soldat.",
	"5a8fd75188a45036844e0b0c": "Navré de te dire cela, mais aucun de tes biens assurés n'a été retrouvé. Désolé.",
	"5a8fd75188a45036844e0ad9": "As-tu entendu parler de combats importants le {date}, {time} ({location}) ? Ou peut-être que tu y étais ? J'ai pas mal de trucs intéressants qui en proviennent. Jette un coup œil, certaines choses sont peut-être à toi ? Sinon, je les mets en vente.",
	"5a8fd75188a45036844e0aec": "L'assurance du {date} à {time} a échoué",
	"5a8fd75188a45036844e0ad7": "Hey là ! J'ai quelques-unes de tes affaires que tu as assurées le {date}, à {time} et perdues ({location}). Je ne peux les garder que maximum 24 heures, penses-y !",
	"5a8fd75188a45036844e0add": "Tu as été assuré le {date} à {time} ({location}) ? Tu as perdu ton équipement, mousquetaire ? Pff, tiens, Rambo, ton équipement a été rapporté.",
	"5a8fd75188a45036844e0aed": "Non, non, non. Le délai de garde est expiré, le retour n'est plus possible. Désolé.",
	"5a8fd75188a45036844e0ade": "On dirait que le raid du {date} ({location}) s'est mal passé, hein ? Je le sais, puisque ton équipement est là. Tu le prends ou bien ?",
	"5a8fd75188a45036844e0ae1": "Monsieur le mercenaire, as-tu assuré ton matériel avant le raid du {date} à {time} ({location}) ? Le voilà.",
	"5a8fd75188a45036844e0ae4": "As-tu toujours besoin de l'équipement que tu as assuré le {date} à {time} ? Dans ce cas, récupère-le dès que possible.",
	"5a8fd75188a45036844e0af2": "Donc ? On est bon ? On se voit plus tard, j'ai du travail.",
	"5a8fd75188a45036844e0b0e": "Vu que tu es en difficulté financière, j'ai décidé de t'envoyer une petite aide, vois ça comme un investissement pour nos relations futures.",
	"5a8fd75188a45036844e0ad8": "J'ai des équipements qui sont arrivés en lots. As-tu perdu quelque chose le {date}, {time} ({location}) ?",
	"5a8fd75188a45036844e0aef": "Mes collègues sont sur le coup. Mais cela va prendre du temps.",
	"5a8fd75188a45036844e0ae3": "C'est bien que tu sois là. Certains objets ont été rapportés avec ton assurance du {date} ({location}), et ils ne sont pas exactement ma spécialité, alors je te prie de les reprendre.",
	"5a8fd75188a45036844e0af0": "Mes gars sont partis chercher ton matériel",
	"5a8fd75188a45036844e0adf": "Haut les cœurs, soldat ! Ton assurance a fonctionné, celle du {date}, {time} ({location}). Tout le monde n'a pas cette chance !",
	"5a8fd75188a45036844e0ae5": "Heureux de te voir en un seul morceau, car ton équipement, assuré le {date}, a été rapporté ({location}). Intéressé ?",
	"5a8fd75188a45036844e0adc": "Comment ça va, soldat ? Est-ce toi qui as paumé tout ton matériel à {time}, le {date} ({location}) ? Reprends-le avant que je change d'avis.",
	"5a8fd75188a45036844e0aea": "Hey ! Je t'avais dit que je ne pouvais pas garder ton équipement indéfiniment ! C'est trop tard maintenant !",
	"5a8fd75188a45036844e0adb": "À ce que je vois, tu as pris une assurance le {date} ({location}) ? Chanceux, ton équipement est revenu.",
	"5a8fd75188a45036844e0afe": "Mes chiens sont allés retrouver ton matériel ({location}). Ils le rapporteront si personne d'autre ne l'a récupéré.",
	"5a8fd75188a45036844e0aee": "Ok, mes gars sont partis chercher ton matériel. Ne bouge pas, camarade.",
	"5a8fd75188a45036844e0ada": "Je suppose que c'est à toi, c'est l'assurance du {date} ({location}) ?",
	"5a8fd75188a45036844e0aeb": "Jeune homme, je ne suis pas un gardien d'entrepôt et ne peux pas veiller sur ton matériel indéfiniment. J'ai bien peur que ton équipement ne soit plus là.",
	"5a8fd75188a45036844e0ae0": "Hey, mec ! Ouais, toi. C'était un de ces jours où tu t'es équipé pour le raid du {date} ({location}) ? Tu as eu raison de prendre une assurance ce jour-là. Récupère ça et signe sur les pointillés.",
	"5a8fd75188a45036844e0b00": "Mes amis ont commencé la recherche de ton équipement ({location}). S'il n'a pas été récupéré par quelqu'un d'autre, nous te le rapporterons.",
	"5a8fd75188a45036844e0afa": "Qu'est-ce que tu essaies de dire ? La prochaine fois, viens chercher tes affaires plus tôt, maintenant elles sont parties !",
	"5a8fd75188a45036844e0af6": "Je vois que tout c'est plutôt bien passé. Je ferme cette assurance du {date} à {time}. Essaye de faire attention la prochaine fois.",
	"5a8fd75188a45036844e0b0a": "Pas de chance aujourd'hui, soldat. Quelqu'un nous a devancés et a piqué tout ton équipement. Alors pas d'embrouilles !",
	"5a8fd75188a45036844e0b02": "Mes chasseurs sont allés récupérer ton matériel ({location}). Espérons que personne ne l'ait déjà pris.",
	"5a8fd75188a45036844e0ae2": "Jeune homme, je ne suis pas adepte de ce genre d'équipement, mais apparemment il t'appartient, assuré le {date} à {time} ({location}) ? Il a été rapportés.",
	"5a8fd75188a45036844e0b07": "Hey regarde ça, tu as eu du flair, assuré juste à temps. Le dossier est clos.",
	"5a8fd75188a45036844e0b04": "Le dossier d'assurance est clos. À la prochaine.",
	"5a8fd75188a45036844e0ae9": "Bien ! Le dossier d'assurance est clos.",
	"5a8fd75188a45036844e0b0b": "Désolé, mais ton assurance n'a pas fonctionné, mes gars ont pourtant tout passé au peigne fin.",
	"5a8fd75188a45036844e0afc": "Où étais-tu passé ? J'ai veillé sur ton matériel aussi longtemps que j'ai pu, et te croyant mort, j'ai tout vendu. Tu penses que c'est un stockage gratuit, ici ? Surement pas !",
	"5a8fd75188a45036844e0af8": "Hein ? Ton équipement ? Ce n'est plus le tiens désormais, on t'a attendu trop longtemps. Fais plus attention la prochaine fois.",
	"5a8fd75188a45036844e0af5": "Je clos le dossier d'assurance du {date} à {time}. Au revoir.",
	"5a8fd75188a45036844e0b0d": "J'ai bien peur que rien n'ait été retrouvé.",
	"5ab0f32686f7745dd409f562": "Donc, tu as fait le boulot, bien. Tu as sûrement acheté ces fusils à des marchands pas cher, hein ? Bref, peu importe, ils seront toujours utiles. Notre collaboration continuera jusqu'à ce que tu te plantes pour de bon.",
	"5ab0f32686f7745dd409f566": "La chance est avec toi, guerrier ! Un tel trésor désormais en sécurité. C'est digne d'une énorme récompense. Et un petit plus pour ne rien laisser fuiter, et ma bonne volonté, qui vaut plus que tout l'argent.",
	"5ab0f32686f7745dd409f569": "Eh bien, je te remercie ! Pas étonnant que Prapor t'ait recommandé en tant que personne fiable et responsable.",
	"5ab0f32686f7745dd409f592": "Eh bien, je vois que tu as tout trouvé. Parfait. Pour moi, toute cette affaire pue la merde, mais comme on dit, l'argent n'a pas d'odeur. Prends ta récompense.",
	"5ab0f32686f7745dd409f565": "Quoi ? Encore une réussite ? Un guerrier, eh ? La terreur de Tarkov ! Ne le prend pas mal ! Tout est bien fait, je t'en dois une. Quand des affaires importantes se règlent, je me sens bien. Et quand je me sens bien, les gens autour de moi se sentent bien aussi, tu comprends ?",
	"5ab0f32686f7745dd409f564": "Alors, comment ça s'est passé ? Ne dis rien, je sais, un succès triomphal. Tu es en un seul morceau après tout. Les personnes concernées ont fait passer le mot comme quoi ils avaient réussi à mener leurs affaires sans encombre. Double récompense cette fois donc, une de ma part, l'autre des personnes que tu as aidées.",
	"5ab0f32686f7745dd409f563": "Eh bien ça, c'était inattendu ! Ce n'est pas la livraison du siècle, mais merci tout de même. C'est sans rapport avec les affaires. C'est, comme qui dirait, personnel. Oh et juste pour info, je ne te ferai jamais défaut, alors pour l'avenir, gardes à l'esprit qui est ton meilleur partenaire.",
	"5ab0f32686f7745dd409f59a": "Joli travail, maintenant, c'est à nous de jouer. Je vais envoyer un transport sur place, et leur demander de rapporter ce qu'ils pourront trouver dans cet hélico.",
	"5ab0f32686f7745dd409f568": "C'est ce qui s'appelle travailler avec quelqu'un qui a fait ses preuves ! Aussitôt dit, aussitôt fait !",
	"5ab0f32686f7745dd409f572": "Je ne cesse de m'interroger quant à la fiabilité de tes services.\tVoilà ta part.",
	"5ab0f32686f7745dd409f57a": "Ah-hah, ça c'était du bordel comme je n'en ai jamais vu ! J'ai eu des retours sur toutes les fréquences comme quoi le diable est de sortie et a puni tout un tas de gens. Tu gères, prends ta récompense.",
	"5ab0f32686f7745dd409f573": "Toi, tu es un sacré enfoiré. J'ai entendu dire que tu as donné le dossier à cette infirmière finalement. Foutu sauveur de l'humanité.",
	"5ab0f32686f7745dd409f577": "Et ce bouffon m'a dit qu'il voulait un taf. Je ne crois pas qu'on va pouvoir s'entendre vu que tu n'es qu'un bon à rien. Allez, dégages.",
	"5ab0f32686f7745dd409f56f": "Je te remercie du fond du cœur. Je ne peux même pas t'expliquer à quel point c'est énorme et si peu à la fois dans notre situation. La plupart des gens l'auraient gardé pour eux-mêmes, mais tu en as fait don à ceux qui en ont besoin. Merci.",
	"5ab0f32686f7745dd409f578": "Bon travail, on va continuer à travailler ensemble. Voilà ta récompense. Je me souviendrai de toi, n'hésite pas à passer de temps en temps. Il y a toujours des jobs de différentes natures qui surgissent, mais les gens ne font pas long feu ces temps-ci, si tu vois ce que je veux dire.",
	"5ab0f32686f7745dd409f56e": "Tu peux être fier de toi, même si tu as pris des vies aujourd'hui, elles ne faisaient pas partie du meilleur de la race humaine. Tu as donné une chance de survie à de nombreux civils.",
	"5ab0f32686f7745dd409f57e": "Putain... Apparemment, j'ai eu tort de compter sur toi. Je ne peux pas t'aider. J'ai des problèmes jusqu'au cou maintenant, vu que tu ne fais les choses qu'à moitié.",
	"5ab0f32686f7745dd409f56b": "Merci, jeune homme. Impossible de dire pour quelle raison j'en ai besoin, mais crois-moi, c'est pour une bonne cause.",
	"5ab0f32686f7745dd409f570": "C'est un plaisir de faire affaire avec toi, jeune homme. Je ferai savoir à Arshavir que tu as réussis. Voilà ta récompense.",
	"5ab0f32686f7745dd409f595": "Nickel ! Tiens, prends ça comme récompense. Pendant ce temps, je vais donner ce disque dur à mes spécialistes pour qu'ils le décryptent.",
	"5ab0f32686f7745dd409f56d": "Comme c'est curieux ! C'est donc là que l'eau s'est retrouvée. Merci. Je vais en informer les miens. Skier ne sera certainement pas ravi que j'interfère avec ses intérêts, mais que ne ferait-on pas pour le bien du peuple.",
	"5ab0f32686f7745dd409f579": "Tu es un sacré enquêteur ! Tu m'as fait gagner beaucoup de temps ! Tu as donc trouvé mon idiot de messager ? Qu'il aille se faire foutre. Si tu fais quelque chose de la sorte, tu te feras descendre également. Allez, file, j'ai des choses à faire.",
	"5ab0f32686f7745dd409f5b0": "Bon travail, Rambo, prends ta récompense. Au fait, tu as clairement descendu quelques pontes. Ils se sont bien chié dessus",
	"5ab0f32686f7745dd409f581": "Il semble que ce problème ne soit pas résolu, bien au contraire. Bon, peu importe. Advienne que pourra.",
	"5ab0f32686f7745dd409f56a": "Impressionnant, effectivement ! C'est presque une valise nucléaire ! Pas étonnant qu'il n'ait épargné personne en essayant de l'extraire.",
	"5ab0f32686f7745dd409f576": "Il est agréable de trouver une personne responsable qui est prête à prendre des risques pour le bien commun.",
	"5ab0f32686f7745dd409f58a": "Mes amis sont désormais au courant de ce que tu as fais, excellent travail ! Il reste encore un bon paquet de vilains, mais c'est déjà un début. Tiens, mes amis t'ont fais un petit cadeau.",
	"5ab0f32686f7745dd409f56c": "Il était temps. Tu as rendu un grand service à beaucoup de personnes, si ce n'est à tout le monde.",
	"5ab0f32686f7745dd409f582": "Très bien. On doit s'éloigner le plus loin possible le temps qu'ils fassent leurs expériences. On jettera un œil plus tard.",
	"5ab0f32686f7745dd409f587": "Putain ! Mais pourquoi fais-tu de l’œil à ce Skier ? Il te gave avec du fric ? Il t'a promis une part des bénéfices ? Qu'il aille au diable, et toi aussi. Dégage de là, je ne veux pas voir ta face.",
	"5ab0f32686f7745dd409f574": "Wouah. Bien joué ! Prends ça, comme promis, le double jeu n'est pas mon truc. À plus tard, on reste en contact.",
	"5ab0f32686f7745dd409f584": "Maintenant, c'est parti ! On est désormais liés pour de bons, frérot. Excellent que tu ne te sois pas dégonflé au dernier moment. Maintenant, je peux te mettre sur des affaires vraiment sérieuses.",
	"5ab0f32686f7745dd409f580": "Ça fait je ne sais pas combien de temps que je me demande, comment a-t-il survécu tout ce temps ? Il ne peut pas aligner deux mots ! Peu importe. Désinfectons d'abord tout ça, puis lavage à l'eau de Cologne, ensuite on y jettera un œil.",
	"5ab0f32686f7745dd409f571": "Honnêtement, je ne m'attendais pas à ça de ta part, honnêtement ! Grâce à ces plans, nous aurions pu trouver et envoyer de la nourriture aux civils, mais maintenant toute cette richesse va finir entre les mains de Skier, qui va simplement la vendre 10 fois son prix ! Comment as-tu pu t'allier à ce scélérat ?\t",
	"5abe61a786f7746ad512da4a": "Salut le combattant. Toujours dans le coup ? Bien. Il y a un job, une bagatelle, vraiment. Évidemment pas de ton calibre, donc pas un job, mais plutôt une faveur, pour ainsi dire. J'ai reçu une commande, les clients ont besoin de chargeurs de 60 cartouches en 5,45 x 39 mm pour AK. Je sais qu'il y en avait assurément dans le bunker proche de la scierie, mes gars y ont stocké de la marchandise avant, mais ils ont été dégagés par ces gars de Terragroup, qui ont par la suite verrouillé le bunker à clé. Si tu veux accéder au bunker, il va te falloir cette clé, il me semble qu'elle est planquée quelque part dans les dortoirs des douanes, certaines personnes y ont vu traîner des gars de TerraGroup quelques fois. Dans tous les cas, je me fiche d'où tu trouves ces chargeurs, j'ai uniquement besoin qu'ils soient neufs et ne soient pas passés dans les mains d'un marchand. Et dépêche-toi, c'est une commande urgente.",
	"5ab0f32686f7745dd409f589": "Salut à nouveau, Rambo. Je reçois les signaux des balises posées sur les citernes, donc le travail est fait. Je ne sais pas comment tu as fait, et ce ne sont pas mes affaires de toute façon, mais travailler avec toi est agréable, tu fais tout vite et bien. Voilà ta part.",
	"5ab0f32686f7745dd409f567": "Eh bien, ils disent que l'argent ne peut pas acheter l'amitié, mais je t'en dois encore une.",
	"5ab0f32686f7745dd409f58b": "C'est bouclé, hein ? Sympa ! Prends ta récompense. Je parie que ce n’est pas le dernier travail venant de mes camarades, ils se sont vraiment pris d'intérêt pour tes exterminations de scavs.",
	"5ab0f32686f7745dd409f588": "Bien joué ! Mes gars vont y aller et récupérer cela en un rien de temps. Prends ta récompense, comme promis.",
	"5ab0f32686f7745dd409f57c": "Et tu avais dit qu'il n'y avait rien ! Bien qu'elles puissent être vides, il faut vérifier. Dans tous les cas, voilà ta part.",
	"5ab0f32686f7745dd409f5a2": "Je suppose que je n'ai pas besoin de te rappeler que tout ça reste entre nous. Si la réputation des Casques Bleus est ternie, tu auras aussi des problèmes.",
	"5ab0f32686f7745dd409f586": "Merveilleux ! Je n'imagine pas à quel point Skier doit être vexé. Il va clairement t'en vouloir, mais tu as agi pour le bien de la population civile, donc il n'y a aucune raison de mal de prendre. Faisons en sorte que ce réactif se retrouve entre de bonnes mains, je vais m'occuper du transport. Voilà ta part, comme convenu. Tu as fait le bon choix.",
	"5ab0f32686f7745dd409f575": "Bien, nous pouvons maintenant ajouter la viande à notre exquise variété de plats. Merci beaucoup, jeune homme.",
	"5ab0f32686f7745dd409f57f": "Merci à toi, guerrier. Ton vagabond crèche sur la voie ferrée, dans le wagon juste à côté des chaudières. Mes gars l'y ont vu souvent. À plus tard.",
	"5ab0f32686f7745dd409f583": "Espèce d'enfoiré ! Tout est foutu ! Fais chier, tous ces efforts pour rien ! Qu'est-ce qui ne va pas chez toi ? T'es un type bienveillant et futé ? Va au diable, tu as gâché un tel magot ! Hors de question que je te mette sur un bon coup. Tu n'aura aucun de mes taf sérieux, ça c'est sûr. Tu te fera fume un jour vu que tu aimes tant retourner ta veste.",
	"5ab0f32686f7745dd409f58c": "Je comprends que ce ne soit pas facile de virer ces sacs à merde en un claquement de doigts. Ce n'est pas grave, ressaisi toi et essaie à nouveau.",
	"5ab0f32686f7745dd409f57d": "Une fois que c'est fait, va prendre du bon temps. On verra ce qui en résultera.",
	"5ab0f32686f7745dd409f590": "Hm ... eh bien, d'accord. Oublions le passé, continuons à travailler ensemble. Méfie-toi juste de Skier, c'est un type louche.",
	"5ab0f32686f7745dd409f57b": "Tu n'as pas idée de ce que tu as vraiment accompli pour ces gens.",
	"5ab0f32686f7745dd409f599": "J'espère que tu as clairement expliqué nos intérêts sur le littoral. Bon travail mercenaire, voilà ta récompense.",
	"5ab0f32686f7745dd409f59b": "Excellent travail, les travaux sont dans les temps.\t Dziękuję, mercenaire. Voilà ta récompense.",
	"5ab0f32686f7745dd409f58f": "Bien, maintenant toute la galère est derrière nous. Ton ardoise est vide, salutation. Jusqu'à la prochaine.",
	"5ab0f32686f7745dd409f591": "Nom d'un chien, l'ami ! J'en perds mes mots. Prends ta récompense. Reviens plus tard, mes amis pourraient avoir encore du travail pour toi.",
	"5ab0f32686f7745dd409f585": "Je n'ai rien à dire. J'ai peur rien que d'imaginer ceux qui pourraient avoir besoin de ce produit chimique, et pourquoi.",
	"5ab0f32686f7745dd409f5a0": "Bien, mes gars reçoivent bien les signaux des balises, j'espère que les chars sont toujours intacts.",
	"5ab0f32686f7745dd409f58d": "Regardes toi, un Punisher comme je n'en ai jamais vu ! Il y a une rumeur à propos d'un monstre qui massacre la racaille à tour de bras. Mes potes t'envoient leurs salutations et quelques magnifiques cadeaux.",
	"5ab0f32686f7745dd409f5a3": "Kurwa ! Pardonne-moi, mais cette situation est juste trop bizarre, bien que cela puisse à notre avantage au final.",
	"5ab0f32686f7745dd409f59c": "Bon travail, mon ami, je le ferai savoir à mes gars. Maintenant, il faut trouver comment transporter les générateurs jusqu'à la base sans trop attirer l'attention...",
	"5ab0f32686f7745dd409f5a1": "Ta rapidité est impressionnante, bon travail ! Passe-moi les deux disques s'il te plaît. Parfait ! Voilà ta récompense.",
	"5ab0f32686f7745dd409f59d": "Bon travail ! Super ! Ça veut dire que c'est la clé utilisée pour toutes les salles. Tu peux partir maintenant, mercenaire.",
	"5ab0f32686f7745dd409f5a9": "Dis-moi tout. Un trou dans le mur ? Est ce que ça veut dire que quelqu'un a déjà ouvert la cargaison avant nous ? Dans tous les cas, je vais envoyer mon groupe de reconnaissance dans cette pièce pour qu'ils l'inspectent plus en détails.",
	"5ab0f32686f7745dd409f59f": "J'espère que tu n'as pas parlé de ça aux autorités ? Formidable. Voici ta récompense.",
	"5ab0f32686f7745dd409f5a4": "Tu as du nouveau ? Très bien, alors occupons nous de ces fanatiques. Nous te contacterons à propos de ce culte quand l'heure viendra.",
	"5ab0f32686f7745dd409f594": "Défoncer quelques scavs n'est pas un gros problème, ce ne sont plus des humains de toute façon. Mais massacrer tout le monde sans distinction, même tes alliés... c'est un business pourri. Prends ton argent. C'est fini. Je leur ai dit que je me retirai des affaires. Ils te connaissent, ils te contacteront directement en cas de besoin. Je ne sais pas pour toi, mais moi, je n'aime vraiment pas ça.",
	"5ab0f32686f7745dd409f5a7": "Bien, fais moi voir ce que tu as trouvé. Hmm, c'est un bel ordinateur, comment ont-ils pu le laisser ? Je vais l'envoyer en décryptage.",
	"5ab0f32686f7745dd409f593": "Et bien, décimer les opérateurs, ça n'a pas marché fort, hein ? Ok alors, peut-être que ça vaut pas le coup de réessayer ?",
	"5ab0f32686f7745dd409f59e": "Mes contacts ont reçu tout ce dont ils avaient besoin. Bon travail, ça fait plaisir de savoir qu'on bossera ensemble à nouveau, mercenaire.",
	"5ab0f32686f7745dd409f5ad": "Les documents sont intacts ? Bon travail, mon ami. Nous allons vérifier les données pour trouver les informations dont nous avons besoin. Voilà ta récompense.",
	"5ab0f32686f7745dd409f5a8": "Formidable, la première moitié de la cargaison est pratiquement à nous. Nous allons jeter un œil aux documents que tu as rapportés, en espérant que les informations sur l'emplacement de la seconde partie s'y trouvent. Nous te contacterons quand nous aurons les résultats.",
	"5ab0f32686f7745dd409f58e": "Merveilleux ! Heureuse de travailler avec toi une fois de plus, tu as mon entière confiance.",
	"5ab0f32686f7745dd409f5af": "Avec tout le respect que je te dois, je ne pensais pas que tu t'en tirerais. On dirait que tu es mon tireur d'élite attitré désormais. Je te contacterai au besoin.",
	"5ab0f32686f7745dd409f5b3": "Donc tu me dis que l'un des vans était garé à côté de la station thermale, hmm... Quelque chose cloche. Je vais y envoyer mes gars, ils s'occuperont des ambulances.",
	"5ab0f32686f7745dd409f5aa": "Bon travail monsieur. Les attaques des scavs se sont soudainement arrêtées. On dirait qu'ils ont compris ce qu'ils ont fait de mal.",
	"5ab0f32686f7745dd409f5a5": "Comme je le pensais, tu es un homme d'affaires.\tJe sais désormais que je peux compter sur toi non seulement pour les missions mais aussi en soutient financier, hé hé.",
	"5ab0f32686f7745dd409f5ab": "Bien, on vérifiera qui habite à cet endroit exactement. Contacte-moi plus tard.",
	"5ab0f32686f7745dd409f5b7": "Bon travail, reste en bonne santé. Je te conseille aussi de te laver les mains régulièrement, si tu en as la possibilité, évidemment.",
	"5ab0f32686f7745dd409f5b6": "Bien joué, le Mécano a reçu la poudre. Merci.",
	"5ab0f32686f7745dd409f5ac": "Donc, la voiture était bien là, pas de dégâts ? Pas de signe d'attaque, non ? On va la passer dans notre bases de données. Je sens qu'on va avoir droit à de fascinantes découvertes.",
	"5ab0f32686f7745dd409f5ae": "À travail bien fait, bonne récompense. Je vais faire vérifier cette clé USB immédiatement.",
	"5ab0f32686f7745dd409f5b2": "Génial, tu pourras toujours compter sur moi à partir de maintenant.",
	"5ab0f32686f7745dd409f5b1": "Maintenant, on parle ! Le rouble est en chute libre et le billet vert pousse comme les nibards des putes sur le bord de la route, haha. Attends un appel de Peacekeeper, mon ambitieux ami.",
	"5ab0f32686f7745dd409f5a6": "Bien, commençons.",
	"5ab0f32686f7745dd409f5b5": "Cela me peine de penser que nous suivons une trainée de sang, mais je l'envoie quand même pour l'analyse. Merci pour ton travail.",
	"5abe61a786f7746ad512da4e": "Salut, mercenaire. Serais-tu intéressé par un job, à tout hasard ? Très bien. Le boulot n'est pas difficile pour un homme vaillant comme toi, et tu ne seras pas perdant. Je peux toujours te fournir eau et nourriture, et le plus important, des soins médicaux de qualité, quel qu'en soit la complexité. Et pour mes fidèles clients, ceux qui ne ménagent pas leurs efforts pour m'aider, je leur propose des biens et services de premier ordre. Il n'en tient qu'à toi si tu prouves ta fiabilité. En attendant, j'ai quelque chose de simple pour toi, il me faut quelques trousses médicales d'urgence. Elles s'appellent Salewa, elle sont rouges. Tu connais ? Et comme preuve que tu fais les choses bien, je veux que tu les trouves par tes propres moyens, il ne suffit pas simplement de les acheter à quelqu'un. C'est toujours un plaisir de travailler avec une personne sur laquelle on peut compter.",
	"5ab0f32686f7745dd409f5b4": "Tu as les documents ? Fais-moi voir... En effet, l'écriture du médecin est bien distincte. Merci, jeune homme.",
	"5abe61a786f7746ad512da45": "Salut soldat. Qu'est-ce qui te branche ? Du cash ? Des vivres ? Ha, tu veux un travail, bien sûr, je vais te donner un travail, mais après que tu me montres de quoi tu es fait. C'est la première fois que je te vois, et sans vouloir t'offenser, je ne donne pas des tâches à n'importe qui. Montre-moi ce dont tu es capable sur le terrain, si tu t'en sors, tu auras de l'argent, des meilleurs objets, des prix plus sympas, bref, tu m'as compris, c'est logique, non ? Bien, écoute attentivement pour ta première attribution. Il y a des tonnes de bandits dans les douanes, qui grouillent dans toute la zone. Calme-toi, j'ai juste besoin que tu t'occupes de cinq de ces parasites et rapporte moi une paire de fusils MP-133 pour preuve. Voilà pour ta première fois, alors au boulot, soldat.",
	"5abe61a786f7746ad512da46": "Comment ça va, le guerrier ? Toujours entier ? Bien. Écoute, j'ai un petit job pour toi. Si tu réussis, on pourra parler plus amplement de confiance. Intéressé ? Alors regarde ici. J'avais un pote qui conduisait le camion-citerne pour l'usine. Il a réussi à évacuer sa famille avant le début du conflit, puis est revenu pour tenter de récupérer le reste de ses affaires, mais il y est resté. Il vivait dans un dortoir, le plus grand des deux. Je ne me souviens plus de la chambre, je n'y suis allé qu'une seule fois et complètement bourré. Il y avait le poster d'une fille sur le mur, pour sûr, le reste est flou. Pour faire court, il avait une vieille montre à gousset en bronze avec une chaîne. Une sorte d'héritage familial. Si personne ne l'a prise, alors il y a deux options : soit elle est cachée quelque part dans sa chambre, soit dans son camion. Je veux la retrouver pour le gamin, son vieux n'était pas une ordure, il mérite cet hommage.",
	"5abe61a786f7746ad512da47": "Sain et sauf ? Quel homme ! Tout le monde ne peut pas en dire autant de nos jours. Apparemment, tu peux gérer un ou deux trucs vu que tu es encore vivant. C'est bien. Vu que tu as une idée de ce qu'est le terrain, voilà le topo. Tu connais la zone de la scierie dans les bois ? Des hommes de confiance y ont une affaire à régler, mais la racaille locale, en dépit du bon sens, pense être chez elle et leur donne du fil à retordre. D'après mes sources, il y aurait au moins une quinzaine de ces trous de balle. J'ai besoin que tu leur règles leur compte à ces connards, le reste prendra la fuite dans tous les cas. Choisir la bonne approche ne devrait pas être un problème pour un mercenaire comme toi. Au travail donc, soldat.",
	"5abe61a786f7746ad512da48": "Reste en forme, combattant. Toujours dans notre monde déchu, à ce que je vois ? Assez de mondanités. Il y a une chose, pour ainsi dire, plutôt délicate. On arrive avec toi au stade de la confiance, pas vrai ? Alors je vais te faire confiance. Je ne vais pas entrer dans les détails du qui, du quoi ou du pourquoi, c'est sans intérêt pour notre affaire. La tâche consiste à récupérer un colis et à le déplacer à un autre endroit. Ça n'a pas l'air difficile, mais méfiance. La récupération doit se faire dans les douanes et la livraison dans l'usine. Les douanes possèdent un gros entrepôt rouge près des garages. Le colis s'y trouve, au deuxième étage, dans le bureau. Prends-le et dépose-le dans l'usine, dans un cabanon en métal proche des vestiaires et des douches. Intéressé ?",
	"5abe61a786f7746ad512da49": "Bien le bonjour à toi, guerrier. Entre. Il y a un job pour toi, si tu es intéressé. J'ai besoin de trouver un fichu truc, et ça me dépasse. En bref, un des contremaîtres qui travaillait chez ce foutu Polikim a mis la main, à l'époque, sur des documents, du lourd. Tu sais probablement que chacun s'emploie durement à récolter des preuves contre TerraGroup et ses associés. Exactement. Mais les gens qui ont cherché à extirper ces infos du contremaître étaient plus nerveux que futés. Le palpitant du type s'est arrêté avant que sa langue ne puisse remuer. T'imagines ? Quels crétins ! Comment veux-tu faire des affaires avec des gens pareils ? Bon, revenons à notre problème. Donc il a pris les documents et les a planqués quelque part. J'ai questionné un peu ceux qui ont travaillé auparavant avec lui. Globalement, les chances ne sont pas très bonnes, mais qui sait, tu auras peut-être du bol ? En quelques mots, ce contremaître travaillait au labo de chimie. La pire merde qui soit, tu vois ? Et quelque part dans l'enceinte de l'usine, lui et ses acolytes avaient leurs baraquements. Ils y bouffaient, s'y reposaient, très certainement y invitaient des gonzesses, etc. Je suppose que c'est planqué quelque part là-dedans, probablement. Si ça n'y est pas, on ne trouvera jamais cette merde. En bref, je veux que tu fouilles les préfabriqués des douanes et que tu m'apportes ces documents. Je pense qu'il est préférable de fouiller ceux qui sont verrouillés.",
	"5abe61a786f7746ad512da4b": "Entre, fais comme chez toi. Comment se passe ta vie de combats constants ? Pas de trous insolites dans la peau ? Magnifique. Mieux vaut s'en passer, hein ? Je suis dans une situation délicate actuellement, tu veux bien m'aider ? Mon coursier a disparu. Punaise, dépendant de ces déchets locaux, je joue gros tout le temps. En bref, j'ai envoyé un petit message à la Toubib avec quelques propositions de coopération qui nous seraient mutuellement bénéfiques. Rien de spécial, mais rien que des tiers ne devraient savoir non plus. Ce sac à viande est porté disparu, mais mon petit doigt m'a dit que ce coursier s'est fait buter quelque part dans l'usine. Mais que diable est-il allé faire là-bas, cet imbécile ? Je lui ai dit d'y aller directement. Bon, trouve le corps et fouille-le, peut-être que mes gribouillis y sont encore. Et si par miracle, ils y sont, apporte les à Mme le docteur, veux-tu ?",
	"5abe61a786f7746ad512da50": "Heureuse de vous revoir, jeune homme. J'ai un job bien payé pour toi. Puisque tu es déjà au courant de nos problèmes avec l'eau potable de notre région et de l'origine de ces problèmes, je peux te confier l'information suivante. Nous avons trouvé exactement ce qui contaminait les aquifères et comment y mettre fin. Nous avons encore besoin de quelques jours, mais ce sera fait. Des ingénieurs qualifiés y travaillent déjà. Mais d'ici là, nous devrons survivre avec les rares réserves restantes, qui sont effectivement très rares. Cependant, à ma connaissance, certaines personnes ont réussi à collecter et à stocker de l'eau potable avant la pollution. C'est un gang qui occupe la zone des dortoirs à proximité de l'usine. Plusieurs personnes les ont vus porter de grands barils en plastique remplis d'eau. Je ne peux les blâmer d'essayer de survivre comme ils peuvent, mais nous avons besoin de plus d'eau qu'eux, et ils ne peuvent pas savoir que tout sera résolu dans quelques jours, donc ils n'ont pas besoin de cette eau dans tous les cas. Mettre la main sur cette eau sauvera de nombreuses vies, donc vas là-bas et trouve où ils stockent cette eau. Nous te serons tous redevables.",
	"5abe61a786f7746ad512da51": "Contente de te revoir. Mes gars ont trouvé qui était impliqué dans ces opérations illégales avec l'eau potable. Grâce à tes informations, bien sûr. Pour résumer, c'est un gang de scavs qui opère dans les douanes. Ce n'est pas vraiment mon genre de te demander cela, mais il y a des vies en jeu, et ces scélérats continuent leur sale business. Il nous faut les effrayer, donc laisse les agoniser pour qu'ils vivent ce qu'ils ont fait vivre aux autres et qu'ils sachent pourquoi ils sont punis. Tu le feras ?",
	"5abe61a786f7746ad512da4f": "Bonjour. J'ai un job urgent pour toi. C'est important pour tous ceux qui sont encore en vie ou, plus exactement, qui subsistent dans notre pauvre région. Tu sais où se trouve l'usine de produits chimiques ? Aucune importance quant à ce qui y a été produit ou ce qui s'y passe actuellement. Je veux parler de ceux qui la contrôlent ou qui essayent de la sécuriser. J'ai l'intime conviction qu'une sorte de poison fuit des installations de l'usine et pollue les nappes phréatiques. Et à cause de l'absence d'approvisionnement extérieur, nous sommes tous contraints de boire cette eau. Tu comprends ? Même les filtres ne sont pas efficaces. Si nous ne résolvons pas ce problème, plus personne n'aura besoin de munitions ou de grenades. Pour évaluer l'ampleur du problème, j'ai besoin de mesures radio et d'analyseurs de gaz, qui devraient se trouver dans les ateliers de l'usine, près des pompes à eau. Cherche une pièce à part dans les ateliers et ça devrait y être. Si tu n'en trouves pas là, regarde autre part, je me fiche de savoir où tu les trouves.",
	"5abe61a786f7746ad512da4d": "Salut l'As de la gâchette. Je viens de recevoir une info intéressante. Ça sent la bonne affaire rentable sans trop d'efforts. Partant ? Alors écoute bien. C'est à propos d'un petit malin, gérant de magasins qui vivait dans un foyer à côté de l'usine. Il avait pour habitude de détourner du cash. Il occupait la chambre 214. Mais ce n'est pas l'objectif. Je ne pense pas que tu y trouveras grand-chose, peut-être même rien, malgré le fait qu'il ait juré le contraire. Mais un détail intéressant a fait surface, dans ce même foyer, il utilisait une autre chambre, la 203, qu'il s'est bien gardé de mentionner, et qui servait en fait de lieu de stockage. C'est là qu'il y a certainement quelque chose de valeur. Plus d'un y a perdu la vie. Il avait également un box. Je n'en connais pas le numéro, mais il est certainement à deux chiffres, j'ai une liste de propriétaires qui en possèdent un dont le numéro démarre à cent, et il n'y figure pas.",
	"5abe61a786f7746ad512da62": "Jeune homme, je ne peux pas laisser passer ça. Je suis au courant que tu travailles désormais avec le dénommé Skier. Cet homme de mauvaise réputation ne poursuit que des intérêts purement lucratifs et cela est loin de me laisser indifférente. Spécialement toute cette histoire d'expériences secrètes sur ce produit que vous appelez substance jaune. Ce composé est extrêmement dangereux, alors j'ai une requête de la plus haute importance pour toi, peux-tu me laisser les coordonnées de l'emplacement de ces produits ? Oui, je suis au courant de tous les détails de tes aventures avec Skier. Je t'en donnerais un bon prix. Encore une fois, tout cela est pour le bien de notre peuple.",
	"5abe61a786f7746ad512da52": "Il y a encore du travail, si tu es intéressé. Je pense que tu as déjà compris que je soutiens les civils restant dans les abris, qui, malheureusement, n'ont pas eu le temps de quitter le périmètre. En fait, tous tes combats sont pour moi le moyen d'atteindre un but. Et le but est d'aider les innocents à survivre jusqu'à la fin éventuelle de ce cauchemar, ou jusqu'à l'évacuation. Tu me parais être une personne plus ou moins normale, pas un monstre complètement déjanté comme la plupart de tes pairs qui viennent à moi. Par conséquent, j'ai quelque chose à te demander. J'ai besoin de morphine. Et pas pour la vendre aux junkies. Je suis médecin après tout, jeune homme, j'ai prêté serment. Beaucoup de civils sont blessés par tes combats incessants. Balles perdues, éclats de grenades. Des femmes, des personnes âgées, des enfants. Ils ne sont pas des voyous aguerris, ils ne peuvent pas, ne doivent pas, endurer une telle douleur en mordant une bretelle de fusil. Je sais que la USEC transporte des doses uniques en seringue dans leurs SUV. Apporte-m'en plusieurs.",
	"5abe61a786f7746ad512da4c": "Bonjour. Prapor m'a dit que tu étais le jeune homme qui va nous aider à nous reconnecter et à retrouver la lettre perdue. Formidable ! Il me tarde.",
	"5abe61a786f7746ad512da55": "Mon petit doigt m'a dit que tu voulais trouver un certain dossier et le transmettre à l'infirmière. Nous avons un business ici et interférer dans ses opérations est dans mon propre intérêt, tu sais. Une sorte de sabotage, hein ? Allez, apporte-moi ce dossier et je m'occuperai bien de toi, tu auras de l'argent et je te ferai plus amplement confiance. Pourquoi diable j'en ai besoin ? Ne joue pas l'idiot, devine. J'ouvre des filières, développe des activités, et la bonne bouffe de ceux qui ont prévu toute cette merde se vendra comme des petits pains via mon réseau. Mais je m'égare, allez, mets-toi en route, je t'attendrai ici avec l'argent. Oh, et ne pense pas que cette bonne femme fait tout ça pour le bien des gens, je connais ce genre de business.",
	"5abe61a786f7746ad512da53": "Je souhaiterais te demander un service. Ne me regarde pas comme ça, bien sûr que tu ne fera pas ça gratuitement ! Dans un petit dortoir, oui, celui habité par ces bandits, quelque part au rez-de-chaussée vivait un jeune médecin stagiaire de l'usine. Malheureusement, je ne connais pas le numéro de la chambre, lorsque mes collègues et moi-même étions ses invités pour la fête du travail médical, il faisait déjà nuit et c'était dans une ambiance très festive, tu vois. Bref, c'était un jeune spécialiste, encore un interne, mais très motivé. Il voulait s'engager à l'Académie Médicale Militaire de Saint-Pétersbourg. Et dans son coffre, dans sa chambre, il gardait une mallette avec un appareil médical d'un nouveau genre, fourni par son employeur. Il a essayé de quitter la ville au volant de sa Lada Samara bleue immatriculée à Saint-Pétersbourg. Je ne sais pas s'il a réussi à se barrer, mais aux dernières nouvelles, soit il a été coincé près de la station-service, soit il a été arrêté par les militaires. Dans tous les cas, je pourrais trouver un bon usage pour cet appareil. Quand viendront les heures sombres, tu pourrais en avoir besoin également. Non pas que je souhaite que ça arrive, comprends-moi bien, mais... je suppose que tu le sais mieux que moi. Va le chercher. Ah et j'oubliais presque, nous avons des intérêts communs avec Arshavir dans cette affaire. Il aura quelque chose à te donner, après avoir accompli ta tâche, bien entendu.",
	"5abe61a786f7746ad512da59": "Je suis occupé là ! Quoique... Attends. Il y a une affaire urgente. Cela fait une heure qu'une fusillade s'est produite dans les garages de l'autre côté de la rivière. Pile à l'endroit où mon coursier a été envoyé. Qu'il aille au diable, il était complètement abruti de toute façon. Mais il avait avec lui une clé particulière. Une clé d'une complexité redoutable, j'ajouterais, qui ouvre un genre de porte pouvant être absolument n'importe où, tu vois ? Ce clown était en train de me livrer une chose très précieuse. Il l'a planquée quelque part, le bâtard, enfermé à l'aide de cette foutue clé, puis est venu faire grimper le prix. Quelle pute ! J'ai aligné les billets, pour info, mais ce branleur, sans me révéler l'endroit, est allé récupérer lui-même le colis. Je suis pratiquement sûr qu'il s'est fait plomber là-bas. Trouve la clé, puis trouve le colis même si tu dois faire toutes les portes du centre-ville jusqu'au port.",
	"5abe61a786f7746ad512da56": "Rebonjour. J'ai une pénurie temporaire de conserves de viande. Peux-tu m'aider ? Il m'en faudrait une quinzaine. Et je connais quelques emplacements où il est possible d'en trouver. Chez nos amis les scavs, évidemment. Ils avaient une salle de stockage à la station-service à côté de l'usine, peut-être qu'il en reste encore quelques-unes. Un autre stock de nourriture se trouvait dans les dortoirs, il y avait bien plus que des conserves. Mais en ce moment elles seules m'intéressent, donc tu peux garder le reste. Marché conclu ? Je sais que ces deux gangs sont alliés, mais pour éviter le vol par leurs propres membres, les chefs ont échangé leurs clés. Donc je pense que ça devrait te faciliter la tâche.",
	"5abe61a786f7746ad512da58": "Bonjour, jeune homme. J’ai besoin de ton aide pour une bonne cause. Comme tu as pu le deviner depuis longtemps, je collecte de la nourriture, des médicaments et d'autres produits de première nécessité dans le but d'évacuer des gens. Je veux être totalement transparente avec toi. Ils ont maintenant assez de réserves pour la route. Et le plus important, j'ai pu leur négocier grâce à mes contacts un laissez-passer pour l’autre côté. T'imagines ? Mais seulement pour la population civile, et aucun homme de moins de 60 ans. Par conséquent, la première vague sera principalement composée d’enfants avec leurs mères et de quelques personnes âgées. Tout est prêt, à un détail près, nous avons besoin d'un moyen de transport. Nous avons plusieurs véhicules, juste assez pour la première vague de départs, mais ils ne fonctionnent pas. On m'a dit qu'ils étaient restés à l'arrêt pendant trop longtemps et qu'ils ont besoin d'une batterie et de bougies d'allumage neuves. Il y a même assez de carburant. Je vais te faire une liste de ce dont nous avons besoin. Peux-tu nous apporter cela ?",
	"5abe61a786f7746ad512da5e": "Alors, Sherlock, partant pour une énigme ? Tu es notre spécialiste des casse-têtes, non ? Alors voilà. Un vagabond boiteux traînait dans le coin. Cinglé ou inconscient, Dieu seul le sait. Tout en guenilles, sale de la tête aux pieds, et quelle puanteur ! Une arme chimique ambulante. Lâchez-le dans une direction, et là où il passe, tout le monde trépasse. Hé, hé. Oh punaise, c'est à pleurer de rire. Mais je m'égare. Je voulais me débarrasser de lui, qu'il soit à une distance à laquelle l'odeur ne pourrait pas nous atteindre, mais un de nos gars a reconnu son ancien pote dans ce tas de merde. Tu imagines ? Il se passe des choses affreuses, allant jusqu'à transformer les gens normaux en déchets. Mais ce n'est pas le sujet. Le type qui a reconnu ce tas de guenilles a dit qu'il n'était pas le péquin moyen, mais l'Adjoint du chef de la sécurité responsable de deux zones spéciales sensibles chez Polikhim. Imagine la source d'infos qu'il aurait pu devenir s'il s'était rappelé, ne serait-ce que son nom, au lieu de ça, il mâchouillait sa morve et marmonnait en remuant les lèvres comme un fou. Quelle honte ! Je ne sais pas ce qui lui est arrivé, mais c'est ce que je pense. Et pendant tout ce temps, ce mendiant vivait bien quelque part, dormant sur un matelas dégueulasses, non ? Bien, alors tu devrais chercher son repaire. Besoin d'une tenue NRBC ? Ha, ha, je plaisante. Mais si c'est nécessaire, je t'offre la tenue, et pas uniquement.",
	"5abe61a786f7746ad512da5c": "Est-ce que tu prends quelques à-côtés ? Hé Hé. Quel monde hypocrite ! J'ai fait un séjour à l'ombre insignifiant pour avoir tapé un punk, et je me fais charrier à cause de mon parler par un illuminé qui descend les gens à la pelle sans la moindre trace de remords. Où est la justice dans tout ça ? C'est vrai. Comme l'a dit le procureur, elle est là bas, derrière le mur. Et nous sommes tous ici comme dans une grande prison. Tu vois de quoi je parle, non ? Mais peu importe, je m'égare. Bon, la tâche est simple. Un groupe de scavs infeste l'usine. Et un de leurs membres est en contact avec un mec se faisant appelé Uruguay. Quel surnom débile. Quelle honte, mais qui diable élève des crétins pareils ? Mais je m'égare. La mission est de mettre fin à son existence terrestre. Mais ça, ce n'est que le début. Par ailleurs, il a un briquet, une sorte de gri-gri. Le Zibbo doré ne cesse d'être tripoté entre ses griffes. Il est venu chez moi, et le trifouillait sans arrêt. Et, au fait, il vivait dans les dortoirs, chambre 303. Bref, ce briquet doit être soigneusement déposé dans une planque à fin de faire passer un message surprise. Compris ? Alors c'est parti. La planque est dans les douanes, dans un préfabriqué fermé à côté du parc à remorques. En voici la clé. Bonne chance.",
	"5abe61a886f7746ad512da87": "Ah, c'est toi ? Prêt à passer aux choses sérieuses ? Ouais ouais. Tu fais peur, bien plus peur que moi, haha. Pour faire court, les touristes me les brisent récemment... ils empiètent partout, butent mes gars. J'aime pas ça. Je saurai te compenser avec quelques liasses si tu leur mets la misère.",
	"5abe61a786f7746ad512da60": "L'enveloppe provenant du dortoir comportait une formule chimique. Et le processus de réactions était sur la clé USB. Nous avons trouvé ici quelqu'un qui maîtrise le sujet. Il a dit qu'ils ont mijoté quelque chose chez Polikhim, expérimentant un liquide bleu auquel ils ont ajouté des conneries. Bref, la chimie n'était pas trop mon truc à l'école. Tous ces éléments chimiques, la valence, les liaisons covalentes ! Oh, punaise ! Hé, hé. Mais tu vois, je me rappelle toujours de quelques termes. C'était une sacrée matière ! Mais peu importe. Il est nécessaire de confirmer l'expérimentation décrite ici. Bénie soit cette substance. Cette merde bleue est abondamment éparpillée dans des barils sur toute la région, mais personne ne sait ce que c'est. Et personne n'a hâte de le découvrir non plus. Mais nous allons saisir notre chance, le découvrir et en tirer profit. Cela nécessite cependant de l'équipement supplémentaire qui devrait se trouver quelque part dans l'enceinte de l'usine. Il y avait une pièce remplie de déchets, un laboratoire s'y trouvait. Cherche une espèce de seringue jaune fluo, elle ressemble à un stylo, comme une seringue de morphine. Tu vois l'idée.",
	"5abe61a786f7746ad512da5b": "Salut l'opérateur, viens ici. J'ai une arnaque. C'est quoi ce regard ? Tu n'aimes pas ce jargon ? Ouais, j'ai fait un petit tour en zonzon, et alors ? Pourquoi le regard de travers ? Deux séjours, le premier dans un centre de détention juvénile, le deuxième, deux ans en centre de détention basse sécurité pour trouble à l'ordre public. C'est bon ? C'est réglé ? Finalement, on peut continuer sans faire dans la dentelle. Donc voilà le plan. Je ne peux pas dire qu'on ne peut pas échouer, mais ça peut valoir le coup. Un punk saoul a baragouiné que, pendant les Contract Wars, il a guidé plusieurs groupes de VIP qui ne voulaient pas se retrouver confrontés aux soldats ou aux flics. Et je suis d'accord sur ce dernier point. Il est toujours possible de s'arranger avec les chiens de guerre, composés pour la plupart de gens ordinaires, mais les flics sont foutrement tarés. Bref, il en a fait plusieurs dans le genre. Oh et débile comme il est, il a eu assez de bon sens pour voler tout ce qu'il pouvait à la moindre occasion. Maintenant, ce bon à rien jure sur la tête de sa mère qu'il a piqué deux clés USB lors de sa dernière virée. Ce qu'il y a dessus, si toutefois il y a quelque chose, il n'en a pas la moindre idée. Il s'est mis minable tellement longtemps qu'il ne se souvient plus de rien, ni du lieu, ni d'aucun point de repère, rien. De toute façon, il a dit qu'il y avait de gros trucs à propos de sécurité, donc ça peut valoir le coup. Vérifie tous les campements possibles. Je sais que tous ces chemins ont été battus et rebattus depuis, mais qui sait ?",
	"5abe61a786f7746ad512da54": "Bonjour, jeune homme. Je suis vraiment contente de te voir. J'ai une mission importante, et pas à la portée de n'importe qui. Tu acceptes ? Alors écoute bien. Tu connais la scierie dans les bois ? Donc, pendant la période des Contract Wars, elle a été utilisée comme une des bases d'approvisionnement de fortune de TerraGroup. Et je suis très intéressée par les plans d'approvisionnement de TerraGroup dans cette région. Ils devraient être quelque part dans le secteur. Fouille les baraquements des ouvriers, il devrait y avoir une mallette sécurisée avec un symbole particulier.",
	"5abe61a786f7746ad512da5f": "Je suis déjà fatigué d'attendre. Les documents que tu as récupérés dans la tanière de cet humanoïde ont de la valeur, et pas qu'un peu. Mais c'est une marchandise dangereuse. Et il n'y a pas de précisions quant au meilleur acheteur. Et ce n'est même pas à propos du bénéfice, c'est à propos des énormes putain de problèmes si nous choisissons le mauvais destinataire. Voici la clé que tu as trouvée là-bas également, essaie de creuser un peu. Mes hommes m'ont indiqué qu'elle vient d'un dortoir. Et à en juger de par les documents le chef adjoint a été vu au deuxième étage du premier bâtiment, celui à trois niveaux. N'importe quelle information que tu pourras trouver dans cette pièce sera très utile, et la récompense sera considérable.",
	"5abe61a786f7746ad512da63": "Salutations ! Notre monde est vraiment petit, j'ai appris que tu avais récemment fait équipe avec Skier. Allons droit au but, j'ai besoin de savoir où trouver vos produits chimiques, un gros client veut acheter tout le stock à un bon prix. Ce qu'il veut en faire n'est pas mon problème, car en ce moment, je suis plus à sec en cash que je ne le voudrais. Tu en es ? Ma récompense ne te décevra pas, bien évidemment.",
	"5abe61a886f7746ad512da65": "Salut soldat, j'ai un taf pour toi. Il est temps de faire de ce monde un monde meilleur. Le littoral est touché par une fréquence d'attaques croissante venant des différentes bandes qui interfèrent sérieusement avec les opérations de mes amis. Aides-les à faire le tri et tu auras le droit à une belle récompense. Mais encore une chose, tu dois gérer ce problème avec une arme de la série AKM, ainsi mes amis devraient savoir qui les aide.",
	"5abe61a886f7746ad512da67": "Hey salut gars. Bien, mes amis sont chauds pour un truc. La dernière fois que tu as buté des scavs, ils m'ont appelé instantanément, et tu sais, on dirait bien qu'ils ont pris plaisir pour ce genre de divertissement. Ils font des paris, se font des thunes. Pour faire court, ils veulent que tu ailles décimer des scavs à nouveau, mais cette fois dans les douanes en utilisant une bonne vieille AKS-74U. Je ne veux pas vraiment savoir quel type de spectacle ils font de cela, mais ils offrent pas mal de pognons, donc ça te dit ?",
	"5abe61a886f7746ad512da6c": "Les Maîtres, voilà comment mes amis ont commencé à s'appeler, sont en mouvement. Maintenant, ils ont besoin d'équipement pour développer complètement ce truc de gladiateur et voir plus loin. Honnêtement, je ne suis pas trop chaud pour toutes ces mesures. Je n'aime pas la manière dont cela contribue à répandre le chaos. Alors vas-y, trouve tout ce dont ils ont besoin, et apporte-moi ça, je leur transmettrai en ton nom. Bien, il y a encore une chose, pour prouver que tu n'as pas simplement acheté l'équipement, les Maîtres te demandent de remuer la banlieue de Tarkov en portant un gilet pare-balles PACA et un casque 6B47. Je ne comprends pas ce qu'est cette mascarade...ces gens sont louches, mais je devine qu'ils ont leurs raisons pour te demander cette apparence.",
	"5abe61a886f7746ad512da66": "Mes amis sont très satisfaits de ce que tu as accompli sur le littoral, et ils en veulent assurément plus. Ça signifie plus de profit pour toi également, ainsi que de l'équipement supplémentaire. Alors vas-y, continue les bonnes actions pour de bonnes personnes. Ah, j'ai failli oublier, ils veulent des bandanas, tu sais, ceux avec lesquels les scavs cachent leurs visages. Récupère-les sur les cadavres, ce n'est pas comme s'ils allaient en avoir besoin. Aucune idée de ce qu'ils veulent en faire, peut-être passer un message ou quelque chose dans le genre. Encore une chose, cette fois ça doit être fait discrètement pour qu'ils ne sachent même pas ce qui les a tués. Au boulot, soldat.",
	"5abe61a886f7746ad512da6d": "Salut soldat. J'hésite... Je veux me retirer des affaires des Maîtres. Les opérateurs des SMP se rapprochent de leurs fesses. Curieusement, ils ne veulent pas mettre fin à leurs activités, mais en prendre le contrôle ! En ces temps, tout le monde devient un peu cinglé, tout le monde sent que la fin est proche. Bref, c'est mon dernier deal, je ne ferai plus rien pour eux. En gros, ils veulent fortement réduire les effectifs des opérateurs des SMP dans toute la zone. Il te faut tuer tout le monde sans distinction. Le travail doit être fait avec un SVD, pour que les personnes en question voient qui a fait le travail. Je n'aime pas ça du tout. Toutefois, la prime est très tentante. Donc, c'est à toi de voir.",
	"5abe61a786f7746ad512da57": "Bonjour. C'est bien que tu sois là. J'ai un travail rien que pour toi, puisque tu en as déjà l'habitude. Nos ingénieurs ont réussi à colmater la fuite de produits chimiques de l'usine, mais l'eau n'est toujours pas complètement potable. Les polluants restants sont spécifiques aux produits pétroliers. Nous supposons que c'est lié à la réserve de carburant de la centrale thermique située à côté de l'usine. Tu connais ? Difficile de la manquer, on y trouve un gros pipeline. Les salles de contrôle de la réserve de carburant et du fourneau doivent normalement être équipés des mêmes analyseurs de fréquences et de gaz que ceux que tu as trouvés dans l'usine, sauf si, bien sûr, ils ont été volés. Trouve-les, apporte-les-moi, et nous réglerons le problème de l'eau dans cette région, du moins pour un moment.",
	"5abe61a786f7746ad512da61": "Voilà le topo. Tout ce business chimique a fonctionné comme un charme, et qui nous devions impliquer pour la suite était une évidence. La demande est là. Mais il reste un problème à résoudre. Trouver plus de ces substances chimiques jaunes. Le nœud du problème a été partiellement résolu, quelqu'un avant nous a déjà essayé. Je ne sais pas, mais volontairement ou non, si l'on en croit le registre issu de ces mêmes documents, quelqu'un a déjà essayé de sortir de l'usine toute une caisse de ces substances. Mais cette marchandise n'a été enregistrée à aucun des points de sortie, alors je suppose que ça vaut le coup de jeter un coup d'œil dans les entrepôts de l'usine. S'ils ont essayé de la transporter, elle est encore très probablement dans le véhicule, sûrement une camionnette. Et on ne parle pas juste d'une pauvre seringue, mais de toute une caisse. Cherche éventuellement des étiquettes, la caisse devrait en avoir. Vu ? Ah, une dernière chose. Mes très chers amis, Prapor et la Toubib, sont aussi sur le coup. Allez, ne retourne pas ta veste. Encore un petit effort et on sera les maîtres des lieux. Bonne chance, vieux ! Je vais parler de toi à Ragman, il se chargera de te fournir quelques casques, des bons casques.",
	"5abe61a786f7746ad512da5d": "Le vagabond de Polikhim ? L'ancien chef adjoint de la sécurité ? Oui, je le connaissais. Tout ce foutoir lui a fait de gros dégâts, l'a conduit à boire, puis à la rue. Il n'était pas un mauvais bougre... Attends une seconde, il ne peut pas le dire lui-même ? Il s'est fait buter ou quoi ? Bon, peu importe, apparemment, si tu demandes, c'est qu'il y a un problème. Je sais où il habitait, mais ce ne sera pas gratuit, j'ai besoin d'aide pour faire fuir les scavs des douanes. Si tu m'aides, je te dirais où ce vagabond vivait.",
	"5abe61a786f7746ad512da5a": "Ah, c'est encore toi. Tu as décidé de ne plus me lâcher alors ? Formidable. J'ai besoin de créer un peu d'agitation dans la région. Toutes sortes d'enquiquineurs ne cessent d'interférer avec mon business, flinguant et dépouillant mes hommes. Butte-les sans distinction. Je te dis cela à contrecœur, car ce n'est pas comme ça que je conçois les affaires. Fais en sorte de les tuer avec des armes de poing histoire qu'ils voient qu'ils ont affaire à un pro. Bien, va ratisser ces \"opérateurs\", et il y aura une prime pour chaque tête, même un extra pour le gratin. Les temps sont durs, et tu dois gagner ta croûte, autant que possible.",
	"5abe61a886f7746ad512da68": "Tu sais, je me demande pourquoi tu travailles avec un si gros sac à merde que Skier ! Je suis à deux doigts de te claquer la porte au nez. Mais je vois que tu veux régler cette délicate situation toi-même. Bien... J'ai un travail pour toi, fais-le et nous enterrerons le passé. Bien que les gens oublieront difficilement. Dieu seul sait entre quelles mains se trouvent ces produits chimiques maintenant. Habituellement, mes collègues fouillent tous les lieux plus ou moins importants du district, à la recherche de provisions pour les personnes dans le besoin. Cependant, certains endroits leur sont restés inaccessibles. Trouve les clés correspondantes et apporte-les-moi, cela aidera nos opérations. Que Skier aille au diable, aidons les gens.",
	"5abe61a886f7746ad512da74": "Bonjour, mon ami, comment vas-tu ? Pas super, je sais, c'est la situation actuelle qui veut ça. Mes gars sont tombés sur des salles bien curieuses dans la station thermale, verrouillées malheureusement. On sait que des mecs de la USEC étaient implantés dans le coin plus tôt, et qu'ils ont rangé les clés au poste de contrôle, dans un bunker en béton au nord-ouest de la station thermale. Comme ils ont dû se barrer en vitesse, il y a des chances pour que tu y trouves quelque chose. Apporte-moi la clé.",
	"5abe61a886f7746ad512da73": "À quoi peut-on s'attendre quand des trucs pareils n'arrêtent pas de se produire, kurwa ! On a complètement oublié l'alimentation électrique, nos générateurs locaux sont hors service. Mes gens manquent de courant et c'est intolérable, parce que le temps, c'est de l'argent. Beaucoup ont transféré leurs activités à la station thermale avant nous. Cherche des générateurs encore fonctionnels, ils sont probablement situés dans des pièces fermées à clé au premier étage des deux bâtiments, il nous en faudra quelques-uns. Informe-moi dès que tu localises les pièces.",
	"5abe61a886f7746ad512da70": "Passons aux affaires. Tu nous as rendu de grands services. Continue comme ça, et je pense que je pourrais te confier les plus grands des secrets. Nous avons un sujet délicat à aborder, qui devrait générer des bénéfices considérables. Tu as probablement vu la station thermale Côte d'Azur, un bel établissement, n'est ce pas ? La question porte sur certaines activités à l'intérieur dont je ne peux pas en dire plus pour le moment. Cependant, les données récoltées révèlent qu'il y a bien trop de scavs dans cette zone, leurs groupes montrant un intérêt particulier à tout ce qui peut être pillé. Notre objectif est de leur expliquer que la station thermale leur est fermée, la méthode douce ayant échoué, il est l'heure de passer à la manière forte pour leur faire passer le message. Tu aimes le calibre 12 ? Tu peux penser que ce moyen de persuasion est cruel, mais il est extrêmement efficace. Je sais que tu feras ça bien.",
	"5abe61a886f7746ad512da6b": "Hey, ton dernier massacre de scavs était de la pure folie ! Les gens continuent d'affluer en se demandant ce qu'il se passe. Il s'avère que mes amis ont en quelque sorte négocié avec les autorités locales, enfin ce qu'il en reste, pour mettre en place une sorte de combat entre mercenaires, comme des combats de gladiateurs. T'imagine ça ? On retourne en plein Moyen Âge avec toute cette merde ! En bref, pour eux, tu es ce qu'on appelle un... Cobaye, en quelque sorte. Quoi qu'ils proposent, ils réévaluent et ajustent en fonction de tes actions. Pour faire court, j'y comprends que dalle, mais ils nous suggèrent de continuer. Cette fois-ci, tu auras un ennemi bien plus coriace, ils veulent que tu tues des opérateurs des SMP, mais il faut que tu sois déguisé en scav, donc cache ton visage avec une cagoule et porte leur gilet. Et aussi, tu es supposé effrayer les scavs, en utilisant un fusil de calibre 12. On dirait presque qu'ils veulent commencer une 3e guerre mondiale. Pour résumer, la mission c'est de remuer la merde et de monter les gens contre eux. Ça te dit ?",
	"5abe61a886f7746ad512da69": "Eh bien, bonjour, bonjour, mon petit rat. Ton dernier coup était de la pure merde, ça c'est sûr. J'ai donc pensé commanditer ta mort, monsieur le guignol. Mais puisque tu es là, je suppose que tu veux te repentir de tes péchés. Avec moi, c'est simple comme prendre une sucette à un bébé, ma confiance peut être achetée. Un million en roubles et nous oublierons les malentendus passés.",
	"5abe61a886f7746ad512da71": "Bonjour, mon ami. Alors que tu faisais justice, tu as sûrement remarqué l'hélicoptère posé à l'héliport de la station thermale. Nous devons faire vite et récupérer tout ce qu'il reste encore de valeur à l'intérieur. Pour le moment, c'est grand ouvert et donc risqué d'y entrer. Ta tâche est de baliser l'hélicoptère et, plus important encore, trouver le chemin le plus sûr pour y accéder en véhicule, de préférence à travers les bois. Balise-le également, le chemin, je veux dire. Après, ça sera le boulot des Casques Bleus.",
	"5abe61a886f7746ad512da6a": "Ce dernier accord concernant le réactif chimique a fragilisé ma confiance en toi. Je ne suis pas le type de personne à être rancunier, mais tu me l'as mise à l'envers sur ce dernier coup et je n'aime pas qu'on me la mette à l'envers. Si tu veux que l'on mette les choses à plat et regagner ma confiance, fais-moi une faveur. Le client qui attendait ces produits chimiques a été laissé dans une position délicate et par-dessus tout, je n'ai même pas livré ses grenades de sa précédente commande. Les grenades dont il a besoin sont des grenades américaines, celles qui sont vertes et rondes, je n'en ai pas sous la main. Ramène-moi-en et on fera comme si rien ne s'était passé.",
	"5abe61a886f7746ad512da72": "\"À tes souhaits !\". Je me souviens que les habitants m'ont salué ainsi quand les Casques Bleus sont arrivés pour la première fois. Mes gars sont maintenant concernés par une affaire très importante concernant les locaux de la station thermale. Ton aide serait très bienvenue, comme toujours. Il nous manque certains outils pour ce boulot. C'est une affaire très sérieuse, donc tu dois t'assurer que le matériel soit en parfait état, ne fais pas confiance aux marchands. Connaissant ton habileté, je doute qu'il soit difficile d'obtenir les objets nécessaires.",
	"5abe61a886f7746ad512da76": "Ok, voici le prochain deal. La Russie a aimablement fourni à l'ONU quelques blindés légers de type Tigr. Maintenant que la mission a pratiquement foiré, les véhicules ont été abandonnés et pourrissent sous la pluie. J'ai besoin que tu localises trois de ces blindés légers dans les douanes et que tu places une balise dessus. Il reste encore des trucs de valeur dedans qui pourraient être récupérés et vendus, au renseignement américain par exemple. Malheureusement, je n'ai pas de balises pour l'instant, donc il va falloir que tu te les procures.",
	"5abe61a886f7746ad512da7d": "Un groupe de la USEC était affecté à la station thermale, et après que ce bordel ait éclaté, ils ont laissé derrière eux un tas de trucs sympas, surtout dans les locaux verrouillés. Mes amis ont décidé que c'était l'endroit idéal pour la production de certains composés... Après tout, n'est-ce pas un boulot de Casques Bleus que de rendre la vie des gens plus facile ? Cependant, je ne fournis que les outils et produits cruciaux. La distribution est assurée par d'autres personnes. Je te présenterai à eux quand le temps sera venu. J'espère que tout ce que tu as appris restera entre nous. Maintenant, pars et rapporte-moi ce dont mes amis ont besoin.",
	"5abe61a886f7746ad512da75": "Bonjour à toi, mercenaire. Je m'appelle Peacekeeper, et tu m'as été recommandé par Skier comme un homme qui connaît sa propre valeur et la valeur de la loyauté. Ne perdons pas de temps et allons droit au but. J'ai besoin de livrer un matos particulier à des gens particuliers. Je te donnerai tout le matos à livrer et ton boulot sera de larguer le tout à un endroit précis, sur le littoral, près des... comment ça s'appelle, déjà ? Des brise-lames. Il y a un bateau là-bas et c'est là que le matos doit être laissé. Tout est clair ?",
	"5abe61a886f7746ad512da79": "Notre équipe travaille toujours pour le bien du peuple, ou, du moins, c'est ce qu'on essaye de faire paraître. Les Casques Bleus livraient pacifiquement des fournitures de secours à notre région, mais parfois, les attaques nous ciblent également. C'est ce qui est arrivé à deux camions de l'Oural qui transportaient des caisses marquées de l'ONU. Nous n'aurions pas été embêtés si la cargaison n'était pas d'une telle importance, cette fois, les caisses contenaient un peu d'aides, non seulement pour le peuple, mais aussi pour la USEC. Tu comprends que nous ne pouvons pas nous permettre de laisser flotter une ombre sur la réputation de l'Organisation des Nations unies. Trouve et porte un uniforme de l'ONU (casque UNTAR, Gilet pare-balles MF-UNTAR) et donne une bonne leçon à la racaille locale. Aussi, localise l'endroit où les camions ont été attaqués, balise-les et apporte-moi plusieurs rations MRE afin que je puisse les présenter comme des preuves, juste au cas où.",
	"5abe61a886f7746ad512da85": "À travail bien fait, bonne récompense. Les documents nous ont appris qu'Artyom vivait dans la chambre 328, où il devait également travailler, je suppose. Trouve le moyen d'entrer dans sa chambre et s'il reste des documents lui appartenant, apporte-les moi. J'attends d'avoir de tes nouvelles.",
	"5abe61a786f7746ad512da64": "Mais je connais cette tête ! Salut le rôdeur. Bon timing, je réfléchissais justement à une affaire. Mon petit doigt me suggère de ratisser une zone dans laquelle il pourrait rester du carburant. Sujet délicat, tu comprends, et pas pour le premier venu. Et pile à ce moment, tu débarques ! Quel veinard je suis. En gros, tu as déjà utilisé des balises, pas vrai ? Ce n'est pas sorcier, colle ça dans un coin discret, appuie sur le bouton, et pars. Pigé ? Parfait, tout ce qu'il reste à faire, c'est de trouver et de baliser les citernes. Tiens, prends ces balises. Considère cela comme un gage de confiance quant au succès de notre collaboration.",
	"5abe61a886f7746ad512da91": "Bonjour, jeune homme. Beaucoup de gens ont essayé d'échapper à la situation actuelle, et certains d'entre eux se comportaient comme s'ils n'étaient plus des êtres humains, mais pour nous, les médecins, rien n'a changé. Notre métier est de sauver des vies, quelles que soient les circonstances. Lorsque le tunnel sur le littoral s'est effondré, un bon nombre de survivants ont été blessés. Les ambulances ont été immédiatement envoyées à l'appel de détresse, mais, eh bien, je suppose que tu sais ce qu'il s'est passé. Pour faire court, c'est là qu'elles sont restées. Je sais qu'il y avait deux ou trois vans, et il y a de grandes chances pour que la plupart de l'équipement et des médicaments soient toujours à l'intérieur... Si tu arrives à les trouver, il suffit de les baliser et mes gars sauront prendre soin du reste.",
	"5abe61a886f7746ad512da7c": "Notre collaboration a été très fructueuse ces derniers temps, c'est formidable, et j'aimerais te faire davantage confiance. Après tout, les personnes fiables sont précieuses. Il est temps de t'intégrer à l'opération délicate que je mène à la station thermale. Mais avant cela, je souhaiterais une preuve de ta loyauté, apporte-moi un collier d'oreilles, haha, je plaisante concernant les oreilles. Sérieusement, si tu veux être sur le coup, tu vas devoir prouver ta loyauté, mais pas nécessairement par le sang, si tu vois ce que je veux dire.",
	"5abe61a886f7746ad512da77": "Bonjour ! Tu l'auras compris, le conflit a été plutôt sérieux ici et il reste quelques blindés lourds abandonnés sur le littoral. On m'a prévenu qu'il y avait au moins trois T-90 sur lesquels, je suis sûr, il reste de nombreux équipements militaires, comme des télémètres lasers par exemple. Ces modèles ne sont pas destinés à l'export et sont équipés d'optiques pour un usage \"maison\". Mes clients seraient très intéressés par le fait de les comparer à ceux qu'ils possèdent déjà. Balise les chars et mes gars feront le reste.",
	"5abe61a886f7746ad512da80": "Nous avons étudié les documents que tu as rapportés, le manifeste dit que la deuxième partie de la cargaison se trouve quelque part dans le sous-sol, et bien verrouillée. Fouille la station thermale et préviens-moi quand tu la trouves.",
	"5abe61a886f7746ad512da7b": "Ce que tu as découvert dans le village est très intéressant, ça ressemble à une sorte de secte occulte. J'ai déjà entendu des rumeurs au sujet d'un groupe répandant activement la nouvelle d'un cataclysme prochain et ce genre d'hystérie. Aujourd'hui, ils offrent souvent des sacrifices à leurs dieux, et à ton avis, qu'auraient-ils à offrir ? Des armes. Ce n'est pas clair d'où ils les obtiennent et ce qu'ils font le reste de leur temps. Nous savons seulement qu'ils ont plusieurs de ces autels sacrificiels un peu partout. Trouve-les et balise-les, et nous essaierons de tracer les activités de cette organisation en détail pour connaître leur degré de démocratie.",
	"5abe61a886f7746ad512da81": "Salut, mon ami, ravi de te voir. C'est super que tu sois encore en vie, ha ha. Comme tu peux le voir, mes gars et moi, nous sommes appropriés le littoral, nous communiquons avec nos clients et nos partenaires depuis ici. On a réussi à bidouiller l'équipement de la station météo locale pour transmettre des signaux radio. Les scavs, toutefois, et pas qu'eux, essaient toujours de détruire ou d'endommager nos antennes. Notre routine, c'est de gérer les problèmes de communication qui s'en suivent, nous avons même eu à installer des caméras de surveillance. Mais bon, on sait tous que les gangs de vandales ne comprennent que la violence. Ta tâche, aujourd'hui, est de faire ce que tu fais le mieux. Explique-leur que la station météo et que l'ensemble du littoral ne sont pas les meilleurs endroits pour fracasser le matos des Casques Bleus.",
	"5abe61a886f7746ad512da78": "OK, boulot suivant. L'OTAN a soigneusement étudié le conflit avant même que les Casques Bleus s'insurgent et envoient plusieurs drones en reconnaissance. Mais la défense aérienne locale était apparemment contre ces yeux démocratiques. Deux drones ont été abattus au-dessus du littoral, maintenant que les atteindre est devenu possible, nous pouvons essayer de récupérer leurs disques durs. Ils devraient contenir des informations au sujet de tous les mouvements du début du conflit. Ces informations peuvent me permettre de faire un marché avec mes partenaires. Trouve leur lieu d'impact et ramène-moi les disques.",
	"5abe61a886f7746ad512da86": "Bonjour, mon cher ami. Il semble que nous soyons très près d'un deal intéressant. Sur cette clé nous avons découvert le plan partiel d'un moteur de missile qui sera particulièrement intéressant pour l'occident, car ils sont déployés sur les sous-marins de classe Typhons, qui soit disant, ne sont plus fonctionnels. Aussi, il y a un dossier assez détaillé sur un marin qui a servi dans la flotte Baltique, un vrai loup de mer, qui est maintenant perdu dans Tarkov, et on dirait qu'il a des liens avec la chaîne de commandement de la Marine. Nous avons besoin de lui. Selon mes infos, il traite parfois secrètement avec les scavs, et parvenir à lui ne sera pas facile. Tu devras travailler discrètement, via une embuscade. On n'a qu'une seule chance de réussir notre coup, et il est crucial que nous n'échouions pas pour le bien de nos intérêts communs. Mes mains tremblent un peu en pensant à tout ça. Tu n'as pas idée de l'importance de la tâche, l'échec n'est pas une option. Tu es un formidable combattant, mais je dois être sûr que tu es doué pour les opérations furtives. J'ai besoin d'un sniper, et un bon, donc reviens quand tu seras prêt.",
	"5abe61a886f7746ad512da8b": "Bang bang",
	"5abe61a886f7746ad512da7f": "Les disques contenaient encore plus de données que ce que j'espérai. La cargaison est dans la station thermale, mais le plus important est qu'elle soit arrivée là dû à une tentative d'évacuation. Depuis que le tunnel ouest a été détruit, les gars de TerraGroup, couverts par la USEC, ont essayé de la ramener jusqu'au port, mais les routes étaient déjà bloquées par des T-90. De ce fait, ils ont décampé pour la cacher, comme des capitalistes prudents, ha-ha. On sait que la cargaison était en deux parties, la première, contenant des tonneaux bleus, se trouve quelque part dans l'aile est, et l'emplacement de la seconde est inconnu. Trouve cette cargaison pour moi, mercenaire.",
	"5abe61a886f7746ad512da82": "Ça me fait plaisir de te voir, mercenaire. Ces caméras que nous avons installées sur la station météo ont filmé beaucoup de choses intéressantes. Par exemple, entre autres choses, elles ont repéré un nouveau groupe de scavs. Ils ressemblaient à des marins ou à des pêcheurs, vêtus de haillons et d'échassiers pour la plupart. Récemment, cependant, ils ont cessé de se ramener. Leurs activités m'intéressent vivement vu leur gros revirement. Fouille le littoral pour trouver leur cachette potentielle et balise-la pour mes gars.",
	"5abe61a886f7746ad512da7e": "Bonjour. Aujourd'hui, j'ai eu la joie de constater que nous avons une solide opération sur les rails, et non sans ton aide. Les Casques Bleus sont désormais en partenariat avec les habitants dans tous les secteurs d'activités, et les profits ne cessent d'affluer. Les affaires d'abord, comme ils disent. Tu es déjà passé par le tunnel sur le littoral. TerraGroup a tenté d'y faire passer de la marchandise, mais sans succès, et maintenant, elle est stockée temporairement quelque part, impossible de savoir où. Un QG provisoire a été installé dans la station thermale au début du conflit pour coordonner les activités de la compagnie, mais évidemment, plus aucune trace. Toutefois, on peut raisonnablement penser qu'ils n'ont pas pu tout évacuer, et que nous devrions pouvoir y dénicher quelques informations. Le centre de coordination informatisé était installé quelque part au troisième étage de la station. Trouve n'importe quelles informations, s'il en reste.",
	"5abe61a886f7746ad512da7a": "J'ai une sensation bizarre ces derniers temps. Tu sais, tu n'es pas la seule personne avec laquelle je travaille, d'autres gens me rendent également d'autres services. Un informateur particulièrement malin n'a pas repris contact depuis un moment. Son dernier message parlait d'une étrange lueur et de voix qu'il a entendues dans les environs du vieux village. Apparemment, il a décidé d'y jeter un œil et a disparu. Le village a été abandonné il y a longtemps déjà et est constitué principalement de cabanes en bois. Essaie de trouver l'informateur, ou du moins, enquête et trouve ce que tu peux.",
	"5abe61a886f7746ad512da83": "Tu as tapé dans le mille, mon ami. Mes partenaires sont très intéressés par les fruits que cette affaire pourrait porter. Les Casques Bleus ont inspecté l'endroit que tu as balisé et ont découvert qu'un pêcheur y avait séjourné pendant un moment. Mais il semblerait qu'il ait passé l'arme à gauche depuis un bout de temps, et que ce sont ses amis qui apparaissent sur les vidéos. Toutefois, on sait qu'il était en bons termes avec un dénommé Artyom, qui a souvent été vu au volant d'une Daihyun jaune. Leur business commun est lié d'une façon ou d'une autre à l'armée russe, tu comprends maintenant pourquoi ça peut être fun ? La voiture d'Artyom est probablement restée sur le littoral, je doute qu'il ait pu partir avec après le début du conflit. Utilise la description fournie pour la trouver, relève le numéro de plaque et on vérifiera les registres pour découvrir qui est cet Artyom.",
	"5abe61a886f7746ad512da92": "Merci pour ton aide avec les ambulances. On s'y est pris juste à temps, même ces scavs n'ont pas eu le temps de les démonter. En faisant des recherches sur les conséquences de l'effondrement du tunnel, nous avons croisé un cadre de TerraGroup, Geländewagen. Il semble qu'une partie des dirigeants de l'entreprise y ait péri en tentant d'évacuer. Je suis consciente que la recherche médicale était l'une des grandes priorités de l'entreprise, et je suis presque certaine qu'elle n'a pas eu le temps d'évacuer ses données et ses matériaux à temps. Quoi qu'ils faisaient, je pense que cela peut s'avérer très utile, autant pour nous que pour l'avancement médical en général. Ça peut nous rapporter un billet pour sortir de Tarkov, pas qu'un même. J'ai régulièrement rencontré certains employés de TerraGroup pour discuter des questions de soins de santé, alors je connaissais bien certains de leurs travaux. Une de mes connaissances, qui soit dit en passant relevait directement de la direction du défunt Geländewagen, vivait dans l'immeuble de la station thermale. Laisse-moi vérifier... Le voilà, chambre 306. Inspecte-la et trouve tout ce qui a été laissé sur place.",
	"5abe61a886f7746ad512da93": "Pendant que tu fouillais la pièce, n'as-tu rien trouvé d'inhabituel ? Deux corps ? Quelle atrocité...ça ne peut pas être qu'une coïncidence. Il n'est pas étonnant, cependant, que les documents que tu as pu trouver soient consacrés à des recherches sérieuses dans le domaine de l'immunologie, et d'après ce que nous pouvons comprendre, ils ont fait des progrès importants dans cette direction. À en juger par la signature des documents, la recherche a été supervisée par le chef du service médical de la station thermale. Une personne très âgée, je l'ai rencontré plusieurs fois lors de la Journée des travailleurs de la santé. Bien qu'il fût un vénérable érudit, il préférait le repos de la campagne à l'agitation des laboratoires et passait souvent du temps dans les bois, conduisant une mini-fourgonnette blanche. Témoin du succès, je crois que ça l'a motivé à commencer à expérimenter sur les humains, d'abord sur lui-même, selon la tradition médicale. Les scientifiques sont toujours comme ça. Trouve son véhicule, et si tu trouves aussi ses échantillons de sang, ce serait génial.",
	"5abe61a886f7746ad512da95": "Le sang est une bonne source d'information. Pas aussi bonne que la paperasse bien entendu, mais assez bonne quand même. Cela fait longtemps que j'ai fait mes dernières recherches. J'assistais un virologue interne avec sa thèse. C'est comme si c'était hier et si longtemps en même temps. Quand Internet a été inventé, il a rendu bien plus facile l'échange d'informations, même avec des collègues d'autres pays. Cette opportunité me manque maintenant pour passer au crible la base de données Scopus, je suis à peu près certaine qu'elle a les réponses aux questions que la recherche sur les échantillons de sang a laissées. Où pourrait-on trouver un accès au réseau maintenant, tu demandes ? Pour résoudre ce problème, on m'a conseillé de contacter celui qui s'appelle le Mécano. En fin de compte, il a accès à Internet, et c'est même relativement rapide. Je lui ai demandé de chercher les articles nécessaires pour moi. Il a demandé une petite somme pour ses services, mais sous la forme de poudre sans fumée, pour une raison quelconque. On dirait qu'il s'occupe de fournir des munitions ou quelque chose comme ça, mais ce n'est pas ce qui m'intéresse. Le plus important, c'est qu'il fournira les informations dont nous avons besoin. Procure-toi ce qu'il demande, et laisse-le à l'endroit spécifié dans l'usine. Ça grouille de scavs pendant la journée, alors il vaut mieux le faire la nuit.",
	"5abe61a886f7746ad512da84": "Nous avons passé cet Artyom dans notre base de données. Il semble qu'il vivait dans la station thermale après l'éclatement du conflit et qu'il était peut-être lié à TerraGroup, mais rien de confirmé. Aucune info précise pour le moment. La nature de l'opération conjointe avec le pêcheur n'est pas totalement claire non plus, mais, compte tenu du degré de discrétion de leurs réunions, je suis sûr que c'est une sorte de technologie militaire. On peut trouver à partir de la liste des occupants, si elle est toujours intacte, bien sûr, l'emplacement exact des quartiers d'Artyom. Fouille le bureau de la direction de la station, de tels documents ont pu y survivre.",
	"5ac242f286f774138762ee03": "Bonjour mercenaire. Oui, je suis le Mécano. Venons-en au fait, tu voulais aider, non ? J'ai beaucoup de travail à faire aujourd'hui et si peu de temps. L'unité de programmation du PLC100 est hors service. Et toutes ces commandes d'armes... Bref, je ne sais même pas pourquoi je te dis ça. Je monte diverses modifications d'arme pour mes clients, et j'ai besoin d'aide sur ce point. J'ai besoin que tu m'assembles un MP-133, je n'aurais pas le temps de le faire moi-même, et il manque aussi des pièces dans tous les cas. L'arme doit avoir plus de 47 d'ergonomie, un désignateur laser, un chargeur étendu et un recul inférieur à 850. Il faut aussi qu'elle soit compacte, pas plus de 4 cellules. Monte cette arme pour moi et on discutera pour d'autres boulots.",
	"5abe61a886f7746ad512da94": "Bonjour, jeune homme. Le degré de ta dextérité ne cesse de me laisser dans l'admiration. Naturellement, je ne voudrais pas que tu tombes malade, la santé avant tout. J'ai oublié de t'avertir que tu devrais faire attention avec les échantillons de sang que tu as apportés. J'espère que tu ne t'es pas coupé et que tu t'es lavé les mains. D'un autre côté, qui sait depuis combien de temps il a été exposé au soleil, au vent et ainsi de suite. En tout cas, je te conseille de toujours faire attention à ta santé, sinon ton aventure pourrait se terminer avant que nous ne puissions évacuer les gens et nous-mêmes de Tarkov...",
	"5abe61a886f7746ad512da88": "Bien, maintenant que tu es mon nouveau meilleur ami pour la vie, je pense que je peux te faire entrer dans la cour des grands. J'ai des commandes d'équipement d'un mec, un certain Peacekeeper, je pense que tu sais de qui je parle. Le type appartient aux forces des Nations Unies, qui sont là pour éviter la violence, normalement. Ça me fait bien marrer, ha-ha ! On bosse ensemble depuis le tout début de ce merdier. Travaillant par ici, colportant des trucs par là, en remuant la merde et en refroidissant un type ou deux de temps en temps. Actuellement, il est acculé par le travail, et il a besoin d'un type fiable et costaud dans ton genre. Évidemment, je prends ma part. Et comme tu t'en doutes, l'occasion de bosser avec le baron local n'est pas gratuite. Ouais, ouais, arrête de pleurnicher. File-moi quelques milliers, et tu feras des affaires en bénéficiant de tous les avantages qu'offre la civilisation occidentale.",
	"5ac242f286f774138762ee00": "Tu l'as ? Laisse-le dans le coin, merci. Une arme magnifique, n'est-ce pas ? Bon, je suis pas mal occupé là, je ne peux pas discuter longtemps.",
	"5abe61a886f7746ad512da8d": "Salut, ça fait quelque temps qu'on se connaît, et je ne pense pas qu'on ait de désaccord maintenant. Je suis certaine que notre partenariat m'intéresse autant qu'il t'intéresse. Ne t'inquiète pas, je ne jouerai pas avec ta confiance. Je suis rentré en contact avec quelqu'un qui détient un gros stock de provisions médicales occidentales, et il est prêt à me le vendre... mais il n'accepte que les devises étrangères. Si tu pouvais m'arranger le coup, je t'en devrais une.",
	"5ac2430486f77412450b42c1": "Eh bien, entre des mains compétentes cette arme peut renverser des régimes et lancer des révolutions. Laisse-la dans le coin, je regarderai ça plus tard.",
	"5ac2438186f77412450b42c5": "Merci, laisse le fusil de précision sur la table, je vais le remettre à Di... euh, Sniper.",
	"5abe61a886f7746ad512da99": "T'es qui bordel ? Un mercenaire ? Tu as besoin de quoi ? Un taf ? Ha ! Tu cherches surtout un bon salaire et une sécu sociale, hein ? Chercher un travail mon cul ! Bref. Ça se voit à ta tronche que tu ne peux pas faire grand-chose, donc je vais te demander de me trouver un gilet pare-balles blanc, celui qui ressemble à du papier, ainsi qu'un fusil TOZ. Faut que j'équipe un peu mes gars. Mais assure-toi de me trouver du matos en bon état, tu as compris ? Je ne veux pas des merdes qu'on trouve chez certains marchands. Allez, si tu t'en sors bien, on pourra discuter plus amplement de ton embauche, monsieur \"l'opérateur\".",
	"5ac244ce86f7741356335aed": "Ouais, tu ne peux pas te cacher de quelque chose comme ça. J'adore le 7,62, c'est un bon calibre. Merci pour ton travail.",
	"5ac2437986f774124836841e": "Quand j'étais enfant, les gens avaient pour habitude de dire que ce n'est pas la destination qui compte mais le voyage en lui-même. Mais qu'en est-il lorsque la destination est soi-même, ce que tu sais, tes réflexes et combien de balles tu as dans le chargeur ? C'est particulièrement vrai lorsque tu es censé survivre, en t'accrochant à ce monde avec tes dents. Allons au but, j'ai besoin d'un MP5. Avec un chargeur étendu de 50 cartouches, un réducteur de son, une lampe tactique et une portée du système de visée supérieure à 200 m. Une ergonomie supérieure à 45 et un recul inférieur à 200. Poids maximum de 3,8 kg. Et décide de ce qui est le plus important à tes yeux, le voyage ou la destination.",
	"5ac3461486f7741d6224abbb": "Tu as probablement déjà deviné que je suis en train de monter une ferme à Bitcoin. Grâce au satellite \"Ebambium\", on peut faire bien plus que de trainer sur Internet et de consulter des memes. Plus tu passes de temps en ligne et plus tu réalises qu'une nouvelle ère est devant nous. La vitesse de transfert des données a tout changé. Le monde est entré dans une nouvelle révolution industrielle, bien qu'elle soit passée du monde réel au monde virtuel. Nous créons des univers entiers, chacun avec son propre système économique et juridique. Et, en regardant ce qui se passe autour de nous, je suis presque sûr que le monde numérique est plus intègre et meilleur que le réel. Bien plus de chose dépendent de toi ici. Peu importe l'endroit où tu es né et qui étaient tes parents. Ok, j'ai presque fini avec l'alimentation électrique. J'ai juste besoin de plus d'articles. Apporte des câbles, des blocs multiprises et des périphériques de ligne.",
	"5ac2430486f77412450b42c4": "Tu n'as pas échoué avec le fusil, tu dois donc pouvoir te débrouiller avec des outils. Cependant, ça ne m'a pas fait gagner beaucoup de temps. Toutes les places boursières sont en ébullition, j'espère que cela ne va pas créer une panique. Néanmoins, je ne pense que ça va durer, le plan reste donc inchangé. Ok, j'ai besoin de travailler, et toi, essaie de te procurer un AKS-74U. Avec un garde-main B-11, un chargeur de 60 coups, et fais-le compact, 6 cellules maximum. Une ergonomie supérieure à 58, un recul inférieur à 550, et un système de visée ayant une portée de 100 mètres ou plus. Et, bien sûr, aussi léger que possible, 3,5 kg ou moins. Oui, les indices boursiers n'ont rien à voir avec ça. J'espère que tu as tout mémorisé. À plus tard.",
	"5ac2438186f77412450b42c8": "J'en ai trop dit la dernière fois. Ça m'arrive quand je reste trop longtemps seul avec mes pensées. Beaucoup de choses me passent par la tête quand je suis assis là, à régler les viseurs. Ce M4 s'est avéré splendide, il est parti très vite. Un opérateur du BEAR est passé récemment, il se fait appeler Sniper ou un truc dans le genre. Il a besoin d'un fusil de précision Lobaev Saboteur, avec une lunette et un appareil multi-laser. Avec un recul inférieur à 400, une ergonomie supérieure à 40 et un poids inférieur à 6,3 kg. Il dit qu'il en a besoin pour un tir à 2000 m. Le gars est sérieux, donc fais de ton mieux pour monter une arme qui tienne la route.",
	"5ac244ce86f7741356335af0": "Es-tu doué pour te cacher ? Pas assez pour que Sniper ne te retrouve pas, je pense. Je n'envie pas ce type, c'est quoi son nom déjà ? Brendan, je crois. Intéressant tous ces héros du passé qu'on admirait tellement, où sont-ils tous passé ?\nPourquoi tout le monde a-t-il perdu son âme ? Pourquoi maintenant, avec tout ce chaos, des gens comme Sniper sont devenus pour nous des héros ? Pourquoi avons-nous ignoré ces chiens de guerre, et maintenant recherchons nous leur amitié ? Qu'en penses-tu ? J'ai une autre commande, un R11 RSAS. Avec une portée du système de visée de 1500 m ou plus. Poids de 6,5 kg ou moins. Il faut également un réducteur de son, une ergonomie supérieure à 26 et un recul inférieur à 300.",
	"5ac345e886f7741d632339f0": "u as été plus rapide que je ne le pensais, bon travail. J'ai presque terminé avec le refroidissement.",
	"5ac2437986f774124836841b": "Maniable en milieu restreint et silencieux. Ce sont de bonnes modifications, le client sera satisfait.",
	"5ac3465286f7741d6118b98a": "Ha, tu es revenu. J'essaierai de les assembler jusqu'à la nuit tombée, merci. Je sais qu'il est difficile de trouver ces composants électroniques en ces temps, mais je n'ai pas douté de toi.",
	"5ac244f386f7741356335af3": "Passe-la moi, voyons voir ta configuration. Yeah, l'arme de la démocratie... Merci.",
	"5ac3463486f7741d6118b985": "Comme je le supposais, dans le chaos, les objets de valeur pourraient se trouver juste sous le nez des gens qu'ils ne s'en apercevraient même pas.",
	"5ac345e886f7741d632339f3": "L'autre jour, quelqu'un a décidé de faire chuter le marché en lâchant une épaisse liasse de bitcoins. Si épaisse que TARGox a commencé à accepter des offres 10 fois moins chères que la valeur marchande. Les transactions se sont poursuivies tout en étant constamment réapprovisionnées avec des offres toujours moins chères. J'ai par hasard réussi à en acheter quelques centaines. Et aujourd'hui, le prix est revenu à la normale, comme si de rien n'était. On doit entrer dans la partie tant que le marché est contrôlé de cette façon. Tu connais déjà bien l'usine, il y a des panneaux de contrôle sur place. Pour les trouver, suis les signaux d'alerte rouge. Prends quelques outils et répare les panneaux pendant que je travaille sur le système de refroidissement.",
	"5ac3465286f7741d6118b98d": "Hier, alors que j'installais un viseur reflex sur une M4, j'ai repéré un habitant chelou à l'écran, il avait l'air de prier. Il peigna différents signes sur le mur et le sol, puis a marché au milieu d'un cercle formé par ces symboles et commença à y placer des armes. Pour être honnête, ça n'avait pas l'air bizarre, en fait, c'était même tout le contraire. Il est naturel pour les gens de donner à leurs dieux ce qu'ils ont de plus précieux à leurs dieux, de nos jours, ce sont les armes. Ces gars sont des cultistes, peut-être les as tu déjà croisés ? J'ai assez de puissance électrique désormais. Va chercher quelques cartes graphiques et des ventilateurs. Au fait, merci pour le colis.",
	"5ac3461486f7741d6224abb8": "Bien, donne-moi tout ça. Ça devrait être suffisant pour commencer, merci.",
	"5ac3468b86f7741d6118b98f": "J'ai vérifié la fréquence, le signal est clairement bloqué par ces antennes. Je ne comprends pas pourquoi quelqu'un aurait besoin de ça...",
	"5ac3479686f774288030819b": "Pavel Yegorovich est l'un des rares à être resté. Je me demande si c'est parce qu'il est militaire ou juste parce qu'il n'a pas eu le temps de partir. Même si je sens qu'il a juste des affaires louches à mener.",
	"5ac3468b86f7741d6118b992": "Hier, quelqu'un a frappé à la porte fermée de la cuisine. C'est bizarre, non ? Je sais parfaitement que ce n'est pas possible, mais c'est une sorte de peur irrationnelle au fond de moi. Comme quand on a peur des monstres sous le lit quand on est enfant. Je pense que ces craintes se renforcent à mesure que l'on s'éloigne de la civilisation. Quand vous êtes parmi vos semblables, en tant que membre de la société, même si vous trouvez un monstre sous le lit, vous pouvez en parler à quelqu'un. Mais lorsque chaque jour, vous êtes seul dans l'obscurité, ça ne marche pas comme ça. Je te dirai ce qu'était ce monstre la prochaine fois, puisque les anomalies ne s'arrêtent pas là. Par exemple, quelqu'un brouille mon signal, probablement à partir du littoral. C'est un tour difficile à faire sans antennes puissantes. Essaie de chercher des antennes paraboliques, ils doivent utiliser quelque chose de similaire. Il devrait y en avoir au moins deux, à environ 400-450 mètres l'une de l'autre.",
	"5ac346d786f7741d645149ef": "Bien, le signal est clair. Le réseau neuronal fonctionne de façon stable, je vais essayer d'y trouver ces vermines.",
	"5ac3477a86f7742880308197": "Un jour, nous nous débarrasserons de la main invisible, celle qui avait pour habitude de nous marquer avec des badges d'employés et qui a causé ce désordre, et je pense que cela va nous mener vers une grande guerre. Du moins, tous les événements actuels semblent en être les prémices. J'ai travaillé à l'usine de produits chimique, en tant que simple contremaitre. C'était le bon temps, tout le monde le pensait, y compris moi. Maintenant c'est plein de scavs, ça grouille de brigands et de hors-la-loi. Je voudrais utiliser certains locaux de l'usine, tu dois déterminer quelles issues peuvent être encore utilisées.",
	"5ac346ba86f7741d6118b996": "Je vais faire le montage rapidement, pas aussi rapidement qu'Electronik, bien sûr, mais on ne va pas le déranger pour l'instant. Merci.",
	"5ac3475b86f7741d6224abd5": "Bien, j'ai maintenant de quoi fumer pendant mon temps libre. Merci mercenaire.",
	"5ac346ba86f7741d6118b999": "J'avais promis de te parler de ce monstre de l'autre jour. C'était un contrôleur défaillant, il est devenu dingue et c'était comme si quelqu'un frappait à la porte. C'est comme cela que nous nous faisons des frayeurs. Curieusement, si je n'étais pas allé vérifier ce que c'était, ça se serait éteint en 15 minutes avec la coupure du disjoncteur. Après ça, il aurait été extrêmement difficile de déterminer la source de ce bruit nocturne. J'imagine que c'est comme cela que sont nées toutes ces histoires dans les journaux. Je peux contourner le signal des brouilleurs en reconfigurant leur fréquence sans éveiller les soupçons de leur propriétaire, comme si de rien n'était. Il me faut quelques composants électroniques pour ça, et je pense que tu peux m'aider. Le matériel doit être trouvé discrètement, pour que personne ne sache ce sur quoi nous travaillons, Dieu seul qui pourrait être derrière tout ça. Voilà la liste en détails, tu sais certainement où trouver tout ça.",
	"5ac346ee86f7741d6224abcd": "J'ai repensé à ce dont nous avons parlé la dernière fois. Les gens sont-ils vraiment devenus davantage bienveillants avec le développement de la civilisation ? Sont-ils vraiment main dans la main ? Pendant tout ce temps là où nous pensions qu'il y a de la civilisation, la vie est devenue plus confortable, plus facile. Il y eut de moins en moins d'incertitudes quant à la sécurité ou au fait de trouver quelque chose à manger. Il est facile d'être humain lorsque rien ne vous menace. La réponse à ces questions était juste sous mes yeux. La situation à Tarkov a montré au combien plus aimables nous sommes devenus. Une fois que les problèmes liés à la survie ont refait surface, il s'est avéré que les personnes respectables ne sont pas plus répandues qu'il y a peut-être 500 ans. Probablement même moins. Qu'en penses-tu, es-tu l'une d'elles ? Ok, n'y réfléchis pas trop. J'ai besoin que tu fasses quelque chose pour moi. Toutefois, tu auras besoin de te rappeler pas mal de choses pour ce travail. Travaille à mémoriser de grands volumes d'informations, je te contacterai plus tard.",
	"5ac3463486f7741d6118b988": "Avant le conflit, je commandais souvent du matériel en ligne. C'était une habitude, une fois j'ai même monté un drone à partir de pièces détachées. La dernière commande était 4 jeux de composants informatiques. Seulement 2 sont arrivés en ville, et doivent être coincés quelque part dans les douanes. Maintenant, comme tu peux le voir, ils seraient vraiment utiles. Essaie de fouiller l'entrepôt des saisies dans les douanes, ils pourraient s'y trouver malgré la confusion qui y régnait.",
	"5ac3475b86f7741d6224abd8": "Salut, viens ici une minute. Il faut que je pose le câblage aujourd'hui et que je réfléchisse à une alimentation puissante, surtout si l'on considère la charge continue sur le réseau. Mais ce n'est pas le problème du moment, apporte-moi des cigarettes. J'ai du pain sur la planche avant que ce ne soit terminé, et je ne veux pas être dérangé. Je sais, fumer va me tuer. Mais qui s'en soucie ? Bref, dans tous les cas, apporte-moi quelques 20 paquets, de diverses marques de préférence et assure-toi qu'elle soient encore sous plastique, je ne veux pas celles des marchands. Ce fut un plaisir.",
	"5ac346ee86f7741d6224abca": "Septième chiffre après la virgule du nombre Pi ? IIO ? Je te contacte dans un petit moment.",
	"5ac3479686f774288030819e": "Je n'aime pas faire semblant, bien que nous le fassions tous. Parfois juste pour survivre, et parfois parce que nous avons peur. Tu sais, je ne suis pas très bavard, particulièrement avec les inconnus, mais tu as l'air d'un type bien. Si tu réussis à gagner ma confiance, je pense que tu seras capable d'en faire autant avec n'importe qui. Après tout, seuls ceux que nous connaissons personnellement nous aideront à survivre désormais. Parle à Pavel Yegorovich, s'il te fait confiance, je pourrais peut-être mettre en place l'approvisionnement en poudre sans fumée.",
	"5ac346d786f7741d645149f2": "J'ai récemment essayé de monter un réseau neuronal pour contrôler les caméras. Lui apprendre à différencier les visages et à les comparer à la base de données n'a pas pris beaucoup de temps. Alors je me suis demandé ce que cela donnerait si jamais nous créions un esprit capable de prendre conscience de lui-même. Au cours des dernières années, la civilisation humaine n'a cessé d'être plus humaines. On a commencé à mieux considérer son prochain, à prendre soin de la nature, des animaux. Une théorie dit que les grands principes de l'humanité vont de pair avec la raison et une civilisation très avancée. Dans ce cas, un esprit numérique, qui va bien sûr rapidement évoluer au stade de génie grâce à ses capacités cognitives, deviendra-t-il plus humain en même temps ? Intéressant, non ? Mais nous devons d'abord nous occuper de cette vermine. Installe un brouilleur sur les antennes que tu as trouvées, et au cas où, un autre sur la tour, toujours sur le littoral.",
	"5ac3477a86f7742880308194": "La bonne vieille usine a bien changé, mais il y a aussi de bonnes nouvelles. Les portes scellées sont toujours là.",
	"5ae44bfe86f7744d733e560f": "Bien le bonjour à toi, l'ami ! Sacrées groles que tu as là, elles viennent d'où ? de Nikes ? Ou de l'armée ? Peu importe, je n'ai rien contre les SMP ou les mercenaires, c'est juste que la situation que nous avons sur le dos, dans notre ville, c'est la merde totale. Donc si je comprends bien, tu veux faire des affaires avec moi ? Eh bien, je dois d'abord savoir qui tu es, il faut que je m’habitue à toi, tu comprends ? Nous allons commencer par quelques échanges pour voir comment ça se passe, avant de parler affaires.",
	"5ae3272086f77444fd36f5e3": "Une arme confortable, et très bien faite en plus, merci. Je vais faire savoir au client que l'arme est prête.",
	"5ae327d286f7745d3a7704bb": "On dirait que j'ai réussi à trouver comment former le réseau ! Oui, l'AK fera l'affaire, merci. Laisse-le quelque part dans le coin, je regarderai ça plus tard.",
	"5ae44dd386f7744f1a7eb65d": "Tu tires tel un sniper, c'es bon ça. Mes gars disent que l'échangeur est rempli de cadavres de scavs et que le centre-commercial est plus calme désormais donc voilà ta récompense, tu l'as mérité.",
	"5ae44dd386f7744f1a7eb660": "Imagine combien de personnes traînaient autour de l'Ultra, des mères avec leurs enfants, des couples, et j'en passe. Merde... c'était vraiment cool, peut-être que tu t'en souviens, tellement d'activités... Mais je refuse d'être nostalgique, nous n'avons pas le temps pour ça, on a du boulot. Ces temps-ci, l'Ultra est rempli de scavs qui se servent comme ils veulent, tu vois. Rends un service à ce monde, dégage ces scavs de l'Ultra, pour que je puisse y envoyer mes gars. J'aurai un cadeau pour toi si tu es partant.",
	"5ae326bc86f7742a41359302": "Bonne arme, du solide. On dirait que les cultistes préparent quelque chose de grand.",
	"5ae326bc86f7742a41359305": "Juste au moment où j'avais enfin réussi à avoir une connexion internet stable et l'alimentation électrique suffisante, le gouvernement est monté d'un cran et a commencé à bloquer la moitié des adresses IP qui faisaient la quasi-intégralité du flux de données dans Tarkov. Tout ça, parce que TerraGroup utilise l'ISP \"Ebambium\" pour déstabiliser davantage la situation dans la ville et semer le chaos. On dirait bien que ce charabia des membres de la secte est sur le point de se concrétiser, qu'en penses-tu ? Au passage, à propos de ça et des armes, l'un d'entre eux avec un tatouage d'éclair au milieu du visage a demandé un fusil à pompe Remington 870. Il faudra le modifier avec un dispositif tactique, un fût Magpul et une poignée pistolet tactique. L'ergonomie de l'arme devra dépasser 58 avec un recul inférieur à 500.",
	"5ae44ffe86f774149f15f4e9": "Eh bien, nickel. On dirait que tu as bien fait peur à ces scavs. Je vais envoyer mes gars, on va avoir un nouvel arrivage.",
	"5ae327d286f7745d3a7704be": "Je l'ai appelée Lusya, le réseau neuronal je veux dire. Quand je suis silencieux, elle se comporte bien et elle me rappelle même de dormir un peu si nécessaire, mais dès que je commence à parler tout seul elle tente de me distraire, de mettre de la musique ou des trucs dans le genre. Je lui ai ajouté des phrases cultes de films, elles sont présentées comme les réactions les plus appropriées dans les films, mais elles ne le sont pas pour moi. Je vais devoir rechercher quels sont les meilleurs moyens pour imiter les vrais gens, plutôt que la société et ses stéréotypes. Mais je m'éloigne du sujet, assemble moi un AK-105, avec réducteur de son et chargeur 60 cartouches. Pour les caractéristiques : Une portée du système de visée de 800 mètres ou plus, une ergonomie supérieure 40, un recul inférieur à 500 avec un poids de 4,7 kg ou moins. Et compact, comme toujours, 8 cellules ou moins.",
	"5ae3280a86f77444fc552709": "Alors que j'étais occupé avec le réseau, j'ai commencé à me demander en quelle façon sommes-nous différents et quand pourrons-nous remplacer nos cerveaux périssables avec ce genre de systèmes. Qu'en penses-tu, serons-nous capables de ça un jour ? Je pense qu'on le sera très bientôt, nous savons déjà quels processus se produisent à l'intérieur d'un réseau neuronal, il y a seulement un signal en entrée, le résultat de ses actions et la façon dont il a appris de lui-même, câblant ses propres neurones à l'intérieur de lui-même. Comment est-il différent de nous ? Aimerais-tu vivre dans un monde où seul l'esprit et l'imagination limitent vos actions ? La vérité est, je crois, que vivre dans un tel monde peut ne pas être mieux que dans notre monde actuel étant donné qu'il n'y a pas de but ni aucun objectif si vous êtes immortel et tout-puissant... Cette fois, nous avons besoin d'un AS VAL avec une crosse GL Shock, un équipement tactique ANPEQ-15, d'une lunette de vision nocturne NSPU-M et d'un chargeur de 30 cartouches, d'une ergonomie supérieure à 33 et d'un recul inférieur à 220.",
	"5ae3272086f77444fd36f5e6": "Qu'en penses-tu ? Est-ce que toute la souffrance qui s'abat sur les habitants de notre ville est le résultat des actions de la société, ou d'un plan contrôlé qui ne fait que commencer ? J'y pense tout le temps. Bien que j'aie décidé moi-même que, même si tout cela est contrôlé par quelqu'un, notre société l'a mérité. Nous avons par nos actions, par l'achat de baskets ou de nos salades de betteraves, soutenus ceux qui construisent les laboratoires et les entreprises pour les utiliser dans l'objectif de nous plonger dans les abysses. Bon, je m'égare encore une fois, retour aux affaires. Trouve moi un AKM avec une poignée tactique Fortis Shift, un réducteur de son et un chargeur 30 cartouches Magpul. L'ensemble doit avoir une ergonomie supérieure à 40, un recul inférieur à 350, et une portée du système de visée de 800 m ou plus.",
	"5ae44bfe86f7744d733e560c": "Bienvenue au club, l'ami. Prêt à faire affaire ?",
	"5ae44ffe86f774149f15f4ec": "Tu sais frérot, je vais te dire un truc, les vêtements auront toujours de la valeur. Guerre ou pas guerre, les gens achètent toujours ces trucs. L'Ultra avait une multitude de magasins de marque, le genre dans lesquels les gens aiment se ruer, je pourrais leur trouver une utilité à partir de maintenant. Passes-y faire un tour vite fait, regarde s’il reste des choses, s’ils ne sont pas saccagés. Ne t'en fais pas, je ne te demande pas de piller des vêtements, je veux juste que tu vérifies s'il reste des choses dans les magasins, on avisera par la suite. Ne perds pas ton temps à vérifier les autres magasins, je ne veux que de la marque.",
	"5ae3277d86f7745b4246b391": "J'ai deux réseaux de neurones artificiels, l'un scanne les visages via les caméras et les compare avec la base de données et l'autre surveille les échanges de cryptomonnaie et s'adapte en fonction. Aujourd'hui, j'ai décidé d'en créer un de plus, qui sera chargé de surveiller la température, l'humidité, la pression et autres paramètres de ma planque ainsi que parmi d'autres fonctions, de réagir à mon humeur. Nous allons voir ce que ça donne une fois terminé. J'ai une commande pour un AKS-74N avec des pièces Zenith, avec une ergonomie supérieure à 55, un recul inférieur à 450 et n'occupant pas plus de 8 cellules. Et le plus important, avec une poignée pistolet, une crosse PT-3, un capot et un frein de bouche Zenith, du Zenith partout. C'est peut-être un cadeau pour un ex-citoyen de Saint-Pétersbourg.",
	"5ae4525986f7741b747a048e": "Hey, j'ai quelque chose d'intéressant pour toi, écoute. Une certaine personne est passée récemment, il se fait appeler le Mécano. Le genre de mec pas bavard, très discret, tu as dû en entendre parler. Il n’a rien acheté, mais il a dit qu’il serait intéressé par du carburant. Je me souviens qu’il y a des citernes près de l’Ultra, attelées à des camions avec un drapeau allemand. Je veux que tu y ailles et que tu balises les camions. Je lui enverrai du carburant, il a promis de bien payer, tu auras ta part également.",
	"5ae4525986f7741b747a048b": "Bien, je vais envoyer mes gars là-bas et faire savoir au Mécano que c'est toujours d'actualité. Voilà, un petit cadeau pour toi.",
	"5ae3277d86f7745b4246b38e": "Ça y est l'AK Zenith est prêt ? Laisse-le sur la caisse, merci.",
	"5ae4536b86f7741b747a04e9": "La beauté sauvera le monde, qu'ils disent. Merci, tu m'as vraiment rendu service, frère. Les chapeaux vont se vendre en un rien de temps, fais-moi confiance. Tiens, prends ça comme récompense.",
	"5ae3280a86f77444fc552706": "Fini avec l'AS-VAL ? Bien, passe-le-moi. J'ai une clé intéressante, elle pourra t'être utile. Elle ouvre une armurerie du nom de Kiba dans le centre-commerciale Ultra. Il y a de belles armes dedans, elles pourraient d'être utiles pour nos futures modifications d'arme.",
	"5ae454ed86f774626b445ec3": "Salut mon gars, j’ai une vraie proposition à te faire. T’inquiètes, je ne t’arnaque pas, c’est du concret. Je ne peux pas te dire ce que c’est maintenant, mais si ça démarre bien, je m’assurerai de te le dire. J’ai besoin d'un grand sac à dos, le « Pilgrim » violet ainsi qu'un masque de ski, tu sais, celui avec l'ouverture façon ninja. Trouve-les par tes propres moyens cependant, pas de marchands. Je dois garder ça secret, je ne veux pas que quelqu'un soit au courant de notre petite affaire, tu vois.",
	"5ae9b57d86f77432c81e2faa": "Tu as trouvé les documents ? Un grand merci. Donne-les-moi, voyons voir un peu où est passé notre petite cargaison.",
	"5ae9ba1086f77415a869b400": "Oh, tu les as ? Donne-les-moi, regardons ça. Whoa, bordel pourquoi ils sont si lourds ?! Ok, je vais y jeter un coup d'œil plus tard. Tiens, voilà pour ton aide.",
	"5ae4536b86f7741b747a04ec": "Bien le bonjour à toi ! Les gens sont si élégants de nos jours, ils viennent ici pour demander des trucs qui n’ont pas eu grand succès même en temps de paix. Aucune importance si ça se fait traverser par un pistolet comme du papier, ils le prendront quand même tant que ça les démarque des autres. Il semblerait que les gens aient toujours une vie, ou veulent faire la fête ou peu importe. Pars à la recherche de différents types de chapeaux sur les mannequins ou les étagères, tu sais, ceux qu’on voit dans les Western, et prend quelques-uns de nos Ushankas également.",
	"5ae454ed86f774626b445ec0": "Volés sur les cadavres de scavs je suppose ? Peu importe, ça ira. Tout se passe comme prévu, donc passe me voir plus tard pour la prochaine tâche.",
	"5ae4568186f7744a4c600479": "\"Au shaker, pas à la cuillère\". Tu es un bon gars, tu as fait le boulot de façon rapide et efficace. Mes trucs sont presque prêts, j'ai encore besoin de quelques objets.",
	"5ae9ba1086f77415a869b403": "Oh mon frère, je serais débordé de travail sans toi. Je fais tout ça pour que la ville continue de vivre, figure toi, c'est pour ça que je fais tout ça. Bien, je vais te parler de mon business secret, vu que tout se passe bien jusqu'à présent. Je pensais à mettre en place une fabrique de vêtements pour coudre et vendre les vestes, holsters ou les gilets pare-balles. Comme dans les meilleures maisons de mode d'Europe haha... Pour l'instant, j'ai besoin de comprendre ce qu'il y a dans un gilet pare-balles 6B43, le vert, il est lourd comme pas possible, tu connais certainement. J'ai besoin de comprendre comment il s'abîme et sur quoi il se base. Comme la dernière fois, il me faut une paire de gilets, l'un abîmé et l'autre en meilleure condition.",
	"5ae9b1c986f7743a5736fc04": "Tu as les trois ? Un grand merci pour ça, tu m'as rendu un fier service. Ces documents pourraient grandement m'aider, tu n'imagines même pas.",
	"5ae9b57d86f77432c81e2fad": "J'ai jeté un coup d'œil à ces manifestes, avec mes yeux d'expert, tu vois ? J'ai tout de suite repéré un problème dans un magasin, une grosse cargaison n'est jamais arrivée au Oli. On dirait qu'elle transportait des batteries, mais apparemment, elle est restée coincée quelque part. Le service logistique garde généralement ce genre de choses sous contrôle. Il doit y avoir des documents sur les itinéraires et les derniers états des livraisons dans les bureaux du département logistique du Oli. Va leur rendre visite et essaie de récupérer les documents. Le bureau est certainement verrouillé cependant, donc il te faut en trouver la clé dans un premier temps. Tu es un gars malin, tu parviendras bien à te débrouiller, frère.",
	"5ae4568186f7744a4c60047c": "Hey, comment va ? Tu as fait ça vite fait, bien fait pour les chapeaux. Maintenant, on va passer aux choses sérieuses, tu vas devoir être 007 pour celles-ci. J'ai besoin de quelques gilets pare-balles Gzhel, et le truc, c'est que j'en ai besoin d'un bien défoncé, et l'autre en parfait état. Procure-les toi de toutes les façon possible, je m'en fiche. Tu peux me trouver ça ?",
	"5ae9bf2886f774703201f136": "Merci beaucoup, frère ! Mets-les quelque part dans un coin, j'y jetterai un coup d'œil plus tard. J'en ai finis avec la fabrication de vêtements pour l'instant, je dois m'occuper de quelque chose d'autre avant.",
	"5ae9c05d86f77427153c7f99": "Tu les as trouvés ? Merci l'ami. Ne te fais pas d'idée, ces livres sont très importants, ils serviront pour mon business.",
	"5ae9e06286f7741e755650a6": "Alors, comment est la température sans les bois? Je transmet a Den que tout est prêt à être récupéré, merci .",
	"5ae9b1c986f7743a5736fc07": "Eh bien, salut mon frère, j'ai eu une bonne idée. Imagine à quel point ça serait putain de génial d'avoir les informations sur les cargaisons de l'Ultra. Tout ce qui a été transporté, où et quand, ainsi que les quantités, tu vois ? J'avais l'habitude de travailler avec des documents comme ceux-là. Ne te fais pas d'idée en te disant que les petites boutiques tiennent des manifestes, mais les grands magasins et enseignes ont certainement gardé leurs dossiers. Cherche dans le Goshan et les autres supermarchés, comme le Oli et l'IDEA, les documents doivent être quelque part dans les bureaux, ce serait cool si tu pouvais en trouver quelques-uns.",
	"5ae9bf2886f774703201f139": "Eh bien, on dirait que j'ai terminé avec les gilets pare-balles, ça a demandé un peu d'efforts, cependant. Si j'en ai besoin de plus, tu vas m'aider, n'est ce pas ? Dans tous les cas, je dois mettre la main sur des gilets tactiques, et certains d'entre eux sont assez durs à trouver, mais tu vas y arriver, hein ? J'ai besoin de Blackrock et de gilets TV. Apporte-moi au moins un jeu de chaque, et ça m'ira. Trouve-les par tes propres moyens cependant, pas de marchands, d'accord ?",
	"5ae9c32886f774703201f16a": "Bien, voilà le marché. Voici la mot dont je t'ai parlé pour la Toubib. Ce n'est pas grand chose, seulement quelques lignes sur nos affaires, mais voilà le problème, si elle comprend que ce mot vient de moi, elle va le déchirer en un rien de temps. Essaie de gagner sa confiance d'abord et donne-lui le mot ensuite. Et ne le perd pas, je n'en écrirai pas d'autre.",
	"5ae9e06286f7741e755650a9": "Salam. Écoute, J'aimerais envoyer un colis à un mec. Histoire de l'habiller un peu, pour qu'il sache qu'Arshavir n'oublie pas. Ce n'est pas un militaire, rien qu'un gars normal, mais il adore s'habiller comme dans Matrix parfois ou cet espion poilu, Austin ou quelque chose de ce genre, le mec avec des lunettes. Laisse le colis sur le ponton dans les bois, il ira le ramasser. Je l'avertirai. Cache-le entre les tonneaux pour que personne ne le voit. Oh, le shemagh doit être le vert, bien entendu !",
	"5ae9c25086f77415a869b604": "Hey. Je vais te dire un truc, conseil d'ami, dans un échange ce qui compte, c'est l'image que tu renvoies, il ne faut pas avoir l'air d'un blaireau ou d'un intello. Ça fera que tu seras non seulement apprécié des femmes, mais aussi des clients. C'est mon secret, fais-en ce que tu veux. J'ai une petite proposition de marché avec Elvira, la thérapeute en chef de l'hôpital. Mais je ne peux te faire confiance que si ton charisme s'améliore, car actuellement, elle ne te prêtera même pas attention, ne le prend pas mal. Je vais faire de toi un homme.",
	"5ae9c25086f77415a869b601": "Wow, wow, wow, doucement là, je suis de ton côté mec ! Désolé, je ne fais que plaisanter. Je vois que tu as amélioré ton charisme, c'est bien. Parlons business donc.",
	"5ae9c05d86f77427153c7f9c": "Bien le bonjour à toi ! Nous avons déjà fait tant de chemin tous les deux, t’es comme un frère pour moi, comme ma famille, je veux dire, ne te méprends pas. Donc tel un frère, réponds-moi sincèrement, tu aimes lire ? Je dévorais les livres à l’époque, quand j’étais gamin. Là, maintenant, j’ai besoin d’un livre pour mes affaires, le genre putain de rare, mais je sais que tu pourrais me rapporter un démon directement depuis l'enfer si tu le voulais. Trouve-moi un ouvrage sur la réalisation des vêtements avec tissus spéciaux, tous ces équipements militaires doivent être faits avec du tissu en aramide, qui demande des processus spécifiques. Il y a un livre qui sert de référence en quelque sorte, il est en deux volumes, si tu arrives à me les trouver, ça serait capital. Tu devrais aller vérifier les librairies, ils doivent s'y trouver.",
	"5ae9e3f386f774346013b847": "Tu as déjà effrayé quelques Scavs à l'Ultra, tu te rappelles, mon frère ? Maintenant, les gens disent que ça s'empire. On dit que ça grouille de toute sorte de racailles. J'ai un boulot pour toi : va voir la situation à l'échangeur, vérifie qu'on peut au moins s'y déplacer. Trouve des passages sûrs ou quelque chose. J'ai vraiment besoin que tu y ailles en douceur , ok ?",
	"5ae9e4fc86f77443f2500fe1": "Ça, c'est du chiffre ! Je vais rassembler mes gars, ils vont rapporter pas mal de bons trucs du Goshan. Pour ta récompense, regarde les nouveaux stocks de gilets pare-balles, c'est tout pour toi.",
	"5ae9e4fc86f77443f2500fe4": "Salam. En passant dans l'Ultra, tu as peut-être remarqué qu'il y a beaucoup de caisses enregistreuses dans les magasins et les boutiques. Toutes les récupérer est impossible, mais tu peux au moins prendre l'argent qu'elles contiennent. Il doit surtout y en avoir pas mal dans le Goshan, et ce n'est pas si risqué. Tu devrais pouvoir prendre l'argent et filer aussitôt, mais il y a un hic, elles sont toutes verrouillées. Donc j'ai une offre à te faire, trouve-moi la clé des caisses et je te montrerai quelque chose que je ne montre à personne, comme un frère. Je me fiche d'où tu trouves la clé, tu peux même l'acheter aux marchands pour ce que j'en ai à faire.",
	"5ae9c32886f774703201f167": "On dirait que ça s'est déroulé sans accroc, merci.",
	"5ae9e3f386f774346013b844": "Tu dois être l'homme invisible ou un fantôme, un truc dans le genre. Attends, laisse moi choper une carte. Donc, les routes les plus sûres sont ici et ici, c'est ça ? Parfait, j'informe mes gars. Merci, l'ami, tu m'as bien aidé ce coup-ci .",
	"5af5886186f774153d712bb6": "123",
	"5af5886186f774153d712bb9": "123",
	"5af5886186f774153d712bb8": "123",
	"5af5886186f774153d712bb7": "123",
	"5b486c9386f7744a08514b1b": "Il y a quelque temps, j'ai rencontré le propriétaire de l'armurerie Kiba Arms, on est même allé au sauna ensemble, mais je ne suis pas tellement dans ce genre de truc. Lui, par contre, s'est cassé la jambe en essayant de plonger depuis la jetée. Un gars bien sympa, il rêvait constamment de monter un terrain d'airsoft. On dirait que son rêve est devenu réalité dans Tarkov, le plus grand et meilleur champ de bataille au monde, mais avec une petite différence, ici tu meurs et perds absolument tout d'une seule balle. Assemble-moi un AK-102, avec un réducteur de son Rotor 43, une poignée tactique AFG OD et une lampe Zenith 2U. Je veux une ergonomie supérieure à 42, un recul inférieur à 465 et une portée du système de visée de 500 m ou plus. Fais en sorte que ça n'occupe pas plus de 8 cellules.",
	"5b486ce586f7744882493785": "Allez, donne moi ça, j'ai besoin de le livrer au client, et rapidement. J'espère que tu n'as dit à personne dans quel but est fait ce MPX. Bien, souhaitons bonne chance à ce gars.",
	"5b486c9386f7744a08514b18": "Juste n'allume pas la lampe à moins que tu veuilles être aveuglé pour quelques jours ! Peu importe, bien joué, laisse le sur cette caisse.",
	"5b486ddf86f7744ba00f2237": "Salut mon frère, comment vas-tu ? Au moins tu es en bonne santé, c'est tout ce qui compte. En plus des équipements, je me suis intéressé au diesel récemment. Est-ce que tu peux me trouver quelques bidons d'additif pour carburant ? Ils sont en général utilisés pour améliorer la qualité de l'essence pour les groupes électrogènes. Il y a déjà beaucoup d'acheteurs prêts à te les prendre des mains. À bientôt mon frère.",
	"5b486d0e86f7744f4b12d78f": "Merci, laisse le quelque part par ici. Je suis occupé en ce moment, je te recontacte.",
	"5b486d0e86f7744f4b12d792": "Je veux apprendre à Lusya à savoir si quelqu'un ment, si les résultats sont bons à 90 %, ça sera intéressant d'écouter ces politiciens et porte-paroles de Terragroup avec leurs idées brillantes et promettant un avenir merveilleux ainsi qu'une bonne économie. Combien de mensonges y a-t-il là-dedans ? Je pense... que tous leurs discours sont des mensonges. J'ai une demande pour un AKMN version MOE. Le garde-main, la poignée pistolet et la poignée tactique doivent être MOE. Tout en noir. De plus, il faudrait un réducteur de son Rotor 43, un recul inférieur à 340, une ergonomie supérieure à 44 et une portée du système de visée de 500 mètres. Le tout, pour 5 kg ou moins.",
	"5b486e2a86f7744a08514b1c": "Merci du fond du cœur, je vais faire la livraison. De tels objets sont toujours un plaisir à avoir, je pense que le gars les appréciera.",
	"5b486d3e86f7743780259fd1": "L'arme est prête ? Bien, je suppose que tu as déjà deviné que le véritable nom de Sniper est Dima, ça m'a échappé la dernière fois. Pas un mot à son sujet à qui que ce soit, j'espère que tu comprends.",
	"5b486ce586f7744882493788": "Ok, on a une commande urgente là, le temps presse. un gars est passé, il a dit qu'il veut en finir avec Reshala, qui se trouve quelque part autour des dortoirs avec des gars de l'usine. Assemble-lui un MPX, avec une poignée pistolet type squelette pour AR-15, un cache-flamme Annihilator et une lampe tactique Steiner LAS/TAC 2. Il nous faut une portée du système de visée de 300 m ou plus, une ergonomie supérieure à 52, un poids inférieur à 4 kg et un recul inférieur à 250. Ne parle de ça à personne, je ne pense pas que Reshala soit très content de l'apprendre et ses gars ne rigolent pas, ils étaient tous enrôlés avant de travailler à l'usine.",
	"5b486d8686f77450c05449c6": "Ça me donne envie de la mettre dans une vitrine pour l'admirer. Chapeau l'artiste ! C'est clairement une œuvre d'art.",
	"5b486e2a86f7744a08514b1f": "Salam, il y a un boulot sympa pour toi. Récemment, j'ai reçu le gars qui est en quelque sorte un proche de Reshala. Un mec putain sapé comme jamais avec des doigts de la taille d'un bouchon de bouteille. Je l'ai vu à un rassemblement une fois, il conduisait une BMW noire. Il dit que, guerre ou pas guerre, son refuge doit être classe. Enfin, ce n'est pas tellement un refuge, c'est plus une planque. Trouve-moi quelques bijoux, je vais lui donner. Cherche des figurines de cheval, de chat et de lion. Regarde aussi pour des montres Roler, celles en or. C'est mieux d'être en bons termes avec des gars comme ça, crois-moi frère. Ne me laisse pas tomber, ou nous seront tous les deux dans la panade.",
	"5b486d3e86f7743780259fd4": "Celle-ci est pour un Sniper, on dirait qu'il va se poser dans les bois pour en chasser les méchants. Je pense qu'il va y passer une semaine vu le sac de rations, de batteries et d'eau qu'il avait avec lui. Je l'ai stocké avec moi en attendant. Il a besoin d'une M1A, avec un montage Ultimak M8. Une lunette Nightforce 7-35 x 56, un viseur reflex T1 et un équipement tactique Holosun. L'ensemble doit avoir une ergonomie supérieure à 20, un recul inférieur à 400 et un poids de 7,3 kg ou moins.",
	"5b486fbf86f77450c0544c16": "Oh, alors t'en as apporté ? Splendide ! Tes mains sont toujours entières après avoir touché ces produits ? Les têtes d'ampoules sont déjà au boulot, laissons les bricoler avec le matos.",
	"5b486e8e86f77448824937b0": "Oh, je suis content de te voir. Passons directement aux affaires. Je dois faire beaucoup de réceptions et de livraisons, me balader comme une mule avec toute une cargaison n'est plus vraiment une option. Tous les véhicules sont morts après une sorte de frappe IEM. Rien ne démarrera, peu importe les efforts, même en les réassemblant pièce par pièce. Seules les voitures venant de l'extérieur sont encore fonctionnelles. Il y a des minibus sur le parking du centre commercial Ultra à côté de l'échangeur. Balise-les, mes gars iront les inspecter, il y a peut-être encore une chance de les faire fonctionner avec de l'électronique venant de l'extérieur. Fais ça bien par contre, ne balise pas des poubelles sur roues. Cherche les jaunes, tu les reconnaîtras.",
	"5b486e8e86f77448824937ad": "Te revoilà. Le signal est clair, tout est bon, j'enverrai les gars récupérer les véhicules. Merci du coup de main.",
	"5b48700686f7744f4b12d7f2": "Viens par là, j'ai un truc à te montrer. Ces conteneurs que tu m'as apportés, disons que ce n'était pas du putain de soda à la cerise à l'intérieur. Mes gars qui ont essayé de l'ouvrir sont tellement arrachés maintenant qu'ils vont peut-être bientôt quitter ce monde infâme. Donc clairement cette merde, c'est du sérieux, mais je n'ai toujours pas la moindre info dessus bordel de merde ! Bon, j'ai besoin d'équipements, le genre de truc que tu prends pour aller à Tchernobyl, euh.. comment ça s'appelle déjà ? Tu sais les masques que tu mets sur ta bouche pour éviter de respirer des merdes capables de te buter. Prends ces trucs à ces idiots de scavs et ramène les ici. \n\nLorsque les combats ont commencé à Tarkov, les Scavs ont fouillé toutes les maisons avec ce genre d'équipement et maintenant ils se baladent avec comme des trous du cul, pensant que ça va les protéger des balles. Ces têtes de bites... Ah oui pendant que tu y es, trouve-moi des kits de transfusion de sang, mes gars sont tellement mal en point, il va falloir les remettre d'aplombs rapidement sinon ça risque bien d'être la fin pour eux...",
	"5b486e6186f7744a08514b24": "Les mecs disent qu'ils ont le matos, bien joué, frère. Je te l'avais dit, rapide et tout en douceur. Comme promis, voilà ta récompense.",
	"5b486ddf86f7744ba00f2234": "Oh, cool, pose les là. Le mécano me les a demandés , comme tu t'en doutes. Je les lui envoie aujourd'hui. Merci, ça m'aide beaucoup.",
	"5b486e6186f7744a08514b27": "Hé, j'ai un boulot pour toi. Rien de compliqué, tout vas bien se passer, ne t'inquiète pas. Mon business est un peu dangereux, comme tu l'as certainement déjà compris. Toi, mon ami, t'est un bon combattant, c'est pourquoi tu peux venir me voir ici quand tu veux, mais pas tous mes clients peuvent s'accorder ce luxe : l'un d'eux a été retrouvé dans une mare de sang à la station-service , par exemple. On dirait que certains sont surveillés, les salauds savent qu'ils ont des liasses épaisses. Donc les clients ne veulent plus se montrer au grand jour, attirant encore plus d'attention non désiré. Mais ça n'empêche pas vraiment de faire affaire : si les clients ne viennent plus aux marchandises, les marchandises iront aux clients, haha. File-moi un coup de main, trouve ces articles et cache les pour ceux qui en ont besoin dans l'échangeur. Ils ont besoin de casques et de casques audios (6B47 et Peltor ComTac 2) planqués dans la pile de déchets de l'Avokado , tu y as déjà été, tu connais l'endroit, et ils ont aussi besoin de deux gilets pare-balles gris Gzhel , planque les dans le tas d'ordures prêt de la scène dehors, c'est pas loin de l'entrée principale de l'Ultra. Je te revaudrai ça, fais moi confiance.",
	"5b4870a386f7744d06237e0a": "Finalement, tu les as tous rapportés! Merveilleux! Je ne te décevrai pas non plus. Au fait, t'as vu des USEC autour des voitures? Laisse, ça fait rien.",
	"5b48704286f7744a14343905": "Toute cette technologie n'est clairement pas pour moi, l'image est immonde et le signal est merdique, mais j'ai déjà trouvé des \"gros rats\". Merci pour l'aide précieuse !",
	"5b486fbf86f77450c0544c19": "Ah, c'est toi... ça faisait un moment. Je pensais que tu étais mort, mais il semblerait que tu sois un dur à cuire. Peu importe, tu es vivant, c'est bien. Maintenant écoute. \n\nLes gens disent qu'il y a un nouveau produit sur le marché, un genre de conteneur chimique comme ton réducteur de son en un peu plus gros. \n\nCe qu'il y a dedans, que ça soit une nouvelle drogue ou des vitamines B je n'en ai aucune putain d'idée et c'est ce que nous devons savoir. Je parie que cette connerie de baril bleu de Polikhim est en lien avec ça, mais je n'en suis pas sûr. Ces conteneurs ont été vus à la station thermale et un de mes gars me dit en avoir vu dans l'EMERCOM de l'Ultra proche de l'Échangeur, mais il était en plein délire à l'époque, c'est peut-être seulement son imagination. Pour faire simple, trouve-moi quelques conteneurs comme ça. J'ai des intellos qui pourraient m'aider à comprendre quel genre de merde se cache à l'intérieur.",
	"5b4870a386f7744d06237e0d": "Hey toi, viens là, j'ai une grosse affaire ! Tu as surement déjà entendu dire qu'il y a des drones qui se sont écrasés dans les environs. Des gens bien m'ont demandé d'aller chercher des choses sur ces drones, comme les contrôleurs ou d'autres trucs. Franchement, je ne sais pas ce que c'est et j'en ai pas vraiment grand-chose à foutre, tout ce que je sais, c'est qu'ils vont aligner les billets. Ces drones ont sûrement déjà été dépouillés, mais ça vaut quand même le coup d'aller y jeter un œil. \n\nN'oublie pas qu'avant de perdre le contact avec leurs commandement, les opérateurs de la USEC ont reçu l'ordre de vérifier les drones et de récupérer les gyros des véhicules russes à l'abandon. Il faut que tu fouilles à l'endroit où ils traînaient d'habitude. C'est complètement baisé de bosser pour ces capitalistes, mais l'argent à la clé est plus fort que mon patriotisme. Je sais que les USEC traînaient vers le littoral et les bois, donc ça veut le coup de chercher là-bas en premier.",
	"5b4870d386f7743780259ff3": "Les scavs se sont détendus un peu, j'espère qu'ils ne vont pas être avides et en demander plus, mais c'est mon problème, pas le tien. Bien joué !",
	"5b48700686f7744f4b12d7ef": "Nickel, c'est pile ce qu'il me faut ! J'espère que mes gars vont se remettre sur pied, c'est un sacré nid de bactéries qu'ils risquent de choper avec la transfusion, mais ils n'ont pas vraiment le choix.",
	"5b48704286f7744a14343908": "Oh, comment ça va ? Laisse-moi te dire quelque chose. Je me suis pas mal implanté mais j'ai toujours un mauvais pressentiment.. Je veux dire, on ne sait jamais ce que demain va nous apporter ! Oublie ça, c'est juste un peu de tristesse. Dans tous les cas, j'aimerais rester au courant de ce qui se passe dans le voisinage, pour me sentir plus en sécurité.\n\nJe vais te montrer les endroits suspects où j'aimerais mettre des caméras. Je ne suis pas bon à ça, donc mes gars vont t'expliquer plus en détail. Les caméras sont en vente chez le Mécano, je crois. Bien entendu, ne lui dis pas un mot de ce que je viens de te dire.",
	"5b4870d386f7743780259ff6": "Vas-y entre, si t'es sérieux, j'ai une nouvelle tâche pour toi ! Ces caméras que tu as planquées ont porté leurs fruits. J'ai pu trouver l'homme qu'il me fallait, il est en bons termes avec les scavs. J'aimerais les approvisionner un peu, histoire d'établir la paix. En ce moment ils sont complètement tarés, ces bâtards. Ils attaquent les gens sans distinction, ils effraient mes clients, enculés... Le truc, c'est que ces putains de voleurs viennent de différents gangs et j'ai besoin d'une approche différente. Jusqu'à présent, on s'est mis d'accord sur quelques chaînes en or pour pouvoir continuer les négociations. Il faudrait 3 chaînes en or pour chacun et on verra comment ça se passe. Je n'ai pas assez de chaînes pour tout ça, mais tu es un bon combattant, tu vas me trouver ça en un rien de temps. Je vais te montrer où chercher. Aussi, il faut que tu t'assures que l'échangeur soit dégagé de tout opérateur de PMC, car dans le cas contraire, les bonnes personnes peuvent ne pas atteindre la cache.",
	"5b55a3fd86f77469823e8121": "Your offer was sold {buyerNickname}",
	"5bc477dc86f7744fd57fafeb": "Te voilà. Il n'y a que Sniper et qui puissiez survivre aussi longtemps sur le terrain, raid après raid, paraît-il. Il a récemment recherché un gars fiable, à qui il pourrait confier une mission et qui ne le laisserait pas tomber. Il dit que le meilleur moyen de tester une personne pour cette mission est de tester ses aptitudes avec les fusils à verrou. C'est un homme sérieux, donc je pense qu'il a besoin d'un combattant pour quelque chose d'important. Qu'est-ce que tu en penses, je peux te recommander ? Essaye de passer les tests comme dans le \"Tireur de Tarkov\". Si tu passes tous les tests de Sniper, je t'arrangerai un contact avec lui. Donc, voilà sa première épreuve : on doit tester ta précision avec les mires métalliques à moyenne distance, disons 40 mètres.",
	"5bc477dc86f7744fd57fafe8": "Alors, tu te sent comme Zaitsev maintenant? Sniper est satisfait des tes premiers résultats et t'as déjà préparé une autre épreuve.",
	"5bc47df886f7741e6b2f3328": "De ce que j'ai vu, tu tires plutôt bien, petit. J'ai parlé de toi à Sniper, il veut tester ton temps de réaction. Le plus rapide gagne, comme dans ce film \"Le bon, la brute et le truand\" mais avec un fusil à verrou à la place d'un revolver, haha.. La vie n'est certainement pas un film, mais la réaction et la position sont deux facteurs très importants dans un combat, surtout en milieu urbain. Si tu survis à ça, je t'aiderai avec un chapeau de cowboy. J'en ai un quelque part. Alors choisis, qui tu veux être? Le bon, la brute ou le truand?",
	"5bc47a2386f7743920281689": "Pas mal, pas mal. Même moi, mes tirs n'auraient pas été si précis, je suis trop vieux maintenant. Pendant que tu tirais, Sniper t'a préparé le test suivant.",
	"5bc47a2386f774392028168c": "Mon ami, son nom était Shabelsky, il écrivait des histoires sur la guerre. Même moi je passais un bon moment à les lire des fois. Donc récemment, il a vendu les droits de toute la série des livres, et ils ont fait un film dessus à l'ouest. Mais maintenant, il veut plus d'argent de la part de la société de production, apparemment ça a bien marché. Il m'a même envoyé un message pour me demander de chercher des bons combattants, ici, dans Tarkov. On dirait que le monde entier a oublié à propos de notre ville... Ils ne se souviennent de nous que lorsqu'ils ont besoin d'une arme et lorsque les choses vont pour le mieux ils préfèrent ignorer notre situation. Est-ce que tu es prêt pour le deuxième test de Sniper ? Tu vas devoir tirer des têtes et des jambes, à la même distance, 40 mètres.",
	"5bc480f886f7741b09231869": "Prêt? Alors au boulot. Sniper te porte beaucoup d'intérêt.",
	"5bc4829786f774105516c76a": "Bon travail, œil de chouette. T'as décimé ces prédateurs nocturnes.",
	"5bc4839f86f7746b5a283eb5": "Il n'y a pas d'arnaque avec Sniper. Bien joué , petit.",
	"5bc47df886f7741e6b2f3325": "Tu as un bon temps de réaction puisque tu est toujours là. Attrape ton nouveau chapeau, comme promis. Continue, tireur, des nouvelles épreuves t'attendent.",
	"5bc480f886f7741b0923186c": "C'est bon que tu sois toujours vivant, les épreuves de Sniper ne sont pas faciles. Attendons un moment avant le prochain test. La suite va être bien plus compliquée à partir de maintenant, alors mon conseil, c'est d'améliorer ta maîtrise des fusils à verrou. Reviens quand tu seras prêt.\n",
	"5bc0c06486f7740a5c291e84": "grappes à main",
	"5bc4859286f7746ea2758571": "Neutraliser ta cible est plus efficace sans aucun bruit, à bonne distance. Le prochain test de Sniper est un entraînement à ce genre de choses. Trouve un réducteur de son et tire sur des ennemis chevronnés à moyenne distance.",
	"5bc4839f86f7746b5a283eb8": "Comme Sniper aime le dire: \"Le meilleur outil contre un sniper est un autre sniper\". Ce n'est pas un cas rare au combat, mais tu dois garder à l'esprit que l'ennemi est un tireur bien entrainé et préparé. Il est intelligent, il va se cacher pour te surprendre. À défaut de ne pas être un militaire professionnel il est un ancien garde-chasse ou quelque chose comme ça. Tu vas devoir coincer le sniper ennemi, le travailler, lui mettre la pression, c'est à ce moment qu'il sera tout à toi. Enfin, ce sont les conseils qu'on m'a chargé de te donner. Les scavs ont trouvés des fusils à lunettes, et sont montés sur des toits ou des rochers , pensant qu'il sont maintenant des snipers. C'est eux que tu dois éliminer.",
	"5bc4829786f774105516c76d": "Ici j'ai mis tout ce qui pourrait être nécessaire pour survivre et pas seulement à ce conflit, mais aussi à tout ce qui arrivera derrière. J'ai remarqué que beaucoup de survivants font de même jusqu'à un certain niveau et je parie que cette crise ne fera que s'aggraver. Surtout avec la nourriture, l'eau et le carburant. Tout le monde veut un abri chaud et sec. Je suppose que tu as de la chance d'avoir été repéré par Sniper. Il dit vouloir te tester cette nuit dans les douanes.",
	"5bc4859286f7746ea275856e": "L'ennemi est complétement impuissant quand il ne sait pas d'où viennent les tirs. T'as bien fait, tireur.",
	"5bc4898e86f7746b7978fe35": "Aimes-tu la littérature classique ? Pourquoi penses-tu que Dostoïevski est si populaire auprès de ceux qui n'ont jamais été en Russie ? Je me le demandais pendant un certain temps, jusqu'à ce que le scandale de TerraGroup éclate. Ses dirigeants, je suppose, ont été fortement éduqué avec les classiques et ce qu'ils nous font. Une telle hypocrisie n'est possible que dans une société où les gens combinent mensonge, trahison, irrationnel, inexplicable et sacrifice d'eux-mêmes. Ce sont ces gens qui sont le plus abondant dans Tarkov. Dostoïevski a écrit à ce sujet, ces gens peuvent vivre avec le plus grand dévouement aux autres et en même temps être les meilleurs pour tuer. Parfois nous oublions cela. La demande suivante de Sniper est sur ton compte, il ne récompensera donc pas avec de l'argent.",
	"5bc4898e86f7746b7978fe32": "Il semblerait que parfois être intelligent n'est pas assez pour agir intelligemment. Bien, un bon vieux verrou peux nous aider avec ça. Sniper est discret en ce moment, alors attendons un peu avec ta prochaine épreuve. Je te le dirais quand il y aura des nouveaux tests pour toi.",
	"5bdac0b686f7743e1665e09e": "Votre article {soldItem} {itemCount} a été acheté par {buyerNickname}",
	"5bdac06e86f774296f5a19c5": "L'article n'a pas été vendu",
	"5c0bd03386f7746fe16dbbaa": "Pas mal, pas mal. Peut-être que ça vas les calmer maintenant, en plus , ces bâtards vont y penser à deux fois avant d'aller de nouveau se balader de nuit. Voilà ta récompense, vas faire une bonne nuit de sommeil.",
	"5c0bd95686f77479cf22c2f5": "Salut ! Voilà l'affaire, j'ai commandé un tas d'armes occidentales au Mécano pour mes clients. Les armes sont faites à l'étranger, je suis plus sensible aux armes fabriquées par la patrie, elles sont beaucoup plus proches de l'âme d'un vieux soldat. Donc l'arme est un M1A avec un réducteur de son hybride 46 ainsi qu'une lunette thermique Trijicon REAP-IP et j'ai besoin de la tester correctement. Pas question de simplement tirer sur des scavs et de bâcler le test, tu vas devoir y mettre du tien. Je vais te donner une de ces carabines, mais fais gaffe ! Ne la perds pas bêtement, ça coûte une fortune. Si tu la perds, c'est ton problème.",
	"5c0bbabb86f77466d96707a3": "Mais putain, tu fous quoi abrutis ? Tu les as tués ? Ils ne vont pas nous laisser nous approcher à moins d'un kilomètre des dortoirs désormais. Ils vont monter la garde pendant un long moment... Comment est-ce qu'on met en place les fausses informations maintenant, hein ?",
	"5c0bc93186f77459d871478d": "Tu as fait du bon boulot, maintenant tu as mon respect ! Je te contacterai si j'ai quelque chose d'intéressant.",
	"5c0bd95686f77479cf22c2f2": "Alors, tu en penses quoi ? C'est du sérieux, ouais ? Bien, passe-moi l'arme donc. Voilà pour ton aide. On reste en contact, je vais peut-être avoir besoin d'aide pour d'autres essais.",
	"5c0bbabb86f77466d96707a2": "On dirait que tout est bon, mes gars sont sur place, je pense que ça sera la dernière surprise de ces connards. Merci pour l'aide.",
	"5c0bc93186f77459d8714790": "Salut toi, comment ça va ? Tu sais, par moment tu dois aller massacrer quelqu'un en combat rapproché, tu dois le faire en silence et correctement. Par exemple, je préfère le calibre 12, et je n'ai aucune idée de pourquoi les gars de la USEC et du BEAR n'aiment pas ça, c'est une munition fiable et avec un réducteur de sons en plus, mec, tu peux coucher les gens sans faire broncher le gars derrière les murs. Ça touche en silence, mais ça tape avec puissance. Il faut que tu apprennes à le maitriser pendant que je réfléchis à un bon moyen de rentabiliser ton \"talent\".",
	"5c0bd03386f7746fe16dbbad": "Salutations, soldat ! Comment dors-tu la nuit ? Bien ? Malgré le fait que les habitants de Tarkov ne dorment pas, j'envoyais mes gars la nuit et j'étais persuadé qu'ils parviendraient à leurs objectifs, mais un petit malin a réussi à comprendre, ils ont dépouillé mes hommes comme ils l'auraient fait de jour, j'ai déjà perdu trois transporteurs à cause de ces enculés. Bref, je veux que tu éclaircisses cette histoire d'hommes armés de nuit, mais fais attention. Il doit y avoir des mecs qui ne plaisantes pas munis de bons équipements, tu n'obtiens pas de JVN facilement ces temps-ci...",
	"5c0bbabb86f77466d96707a5": "Alors, voilà pourquoi je t'ai appelé. J'ai attrapé une taupe dans mon équipe, ce petit con fuitait des informations sur mes canaux d'approvisionnement et les points d'intérêt. Forcément, je me demandais d'où venait ce bordel. Mes hommes ont réussi à avoir des infos sur la taupe et ont appris qu'il balançait mes infos à des gars du gang local, celui qui s'est installé dans les dortoirs dans les douanes. Le truc, c'est que je veux leur donner des infos bidons sur ma prochaine cargaison. Et mes hommes iront les descendre quand ces connards iront la chercher. Mais ces informations doivent être livrées sans accroc et discrètement, comme si tu étais l'un d'eux, tu comprends ? Tu auras besoin de cacher la clé USB qui contient les fausses informations, elle se trouve dans le coffre de la voiture brûlée de couleur rouge sur le pont à proximité. Mes gars ont été pris à partie sur ce pont, donc ils n'ont pas pu la cacher plus proche que ça des dortoirs, désolé. Dépose la clé USB ainsi que le SV-98 et la montre Roler, comme convenu. Et ne touches pas aux scavs, une fois que c'est fait, quitte les lieux en silence.",
	"5c0bdb7c86f77422c8027f43": "Hé, rentre une seconde. Comme tu as pu le constater, tes confrères des PMC connaissent des temps difficiles, les faibles ne s'en tirent pas. Je dirais même plus que les durs à cuir tombent comme des mouches s'ils rencontrent de gros ennuis. La panique les tue, ou alors c'est la peur, qu'est-ce que j'en sais, en tout cas le résultat est évident. Donc, vu que nous travaillons ensemble, je ne veux pas avoir à m'inquiéter pour toi.",
	"5c0d0d9586f77433ec4de6c7": "You know, as a doctor, I treat people who have illnesses, it's my job, even in our difficult situation. However, since you sometimes run errands for me, I must be sure that your health is okay. Just to feel safer, you know, so I could be sure that you can see any task through. Prove to me that illnesses and physical conditions won't stop you.",
	"5c0be15086f7746f016734ab": "Frankly speaking, i wasn't sure you could do it. But it sure seems that you're no regular pleb.",
	"5c0bdb7c86f77422c8027f40": "Et voilà ! Désormais je suis certain que tu ne te barreras pas quand les choses sérieuses commenceront.",
	"5c0bde1a86f7747bcb347d52": "Je dois admettre que je suis surpris. Bien que tu semblais être un petit malin dès le début, c'est vrai.\n",
	"5c0d0d9586f77433ec4de6c4": "To be fair, I did not doubt that you are the person I can trust, not only in work.",
	"5c0d0f4186f774363760aef3": "Très bien, très bien ! Les clients sont contents de toi, mercenaire. Voilà ta récompense.",
	"5c0be15086f7746f016734ae": "Mes remerciements, mercenaire. J'ai entendu que tu essayais de devenir un sniper ? Être dans le milieu des snipers demande sûrement de la ténacité, patience, et un sens du devoir, mais il y a d'autres facteurs importants. Tu sais ce que m'a dit Dima une fois ? \"Tout le monde peut tirer, mais seulement quelques-uns deviennent des vrais snipers\".",
	"5c0bde1a86f7747bcb347d55": "Tu connais la différence entre un professionnel et un amateur ? C'est leur capacité à appréhender la tâche de la bonne manière. Par exemple, abattre quelques combattants expérimentés à une distance impressionnante, dans une situation inconfortable... Non seulement le choix de l'arme et ses modifications est important, mais d'autres facteurs rentrent en compte. Donc, Dima et moi voulons voir qui tu es vraiment.",
	"5c0be61786f7744525260758": "Did you bring it? Great, put it all down there in the corner. Careful, the equipment is very fragile.  Even if the whole clinic thing fails, I know some people who may be interested in this equipment, but that’s between you and me. Why waste such expensive hardware?",
	"5c112dad86f77465c36be0c6": "Listen to this, brother. In combat every second counts, it's important not only to save your own hide but to carry out the loot too. Sharpshooting is science and all, but getting the fuck out after that and staying alive with some goodies is not that simple of a task either. It requires talent. You've got that talent, right?",
	"5c0be61786f774452526075b": "Good day, young man. As a doctor, I think that the Hippocratic oath must be respected even in such a difficult time. So, I have got an idea to open a clinic. Health care is always important and even more so in these circumstances. But where do I get the necessary equipment?  I will give you a list of what I need you to bring. And I don't need competition, so make sure you complete the job with no third parties involved. Of course, I will find a way to reward you for your work.\n",
	"5c0d0f4186f774363760aef6": "Salut. Comme tu les sais, il y avait différentes installations secrètes et pas si secrètes au sein des frontières de Tarkov. Beaucoup d'entre-elles sont cachées, beaucoup d'entre elles sont ont déjà été saccagées par des pillards. Mes clients sont très mécontents. Il est dans leurs meilleurs intérêts que cette technologie ne tombe pas dans les mains des... mauvaises personnes. Par conséquent, nous avons besoin que tu rapportes cette technologie en dehors de la zone d'exclusion. Il n'y a pas le droit à l'erreur, j'ai besoin des objets authentiques, donc ne fais confiance à aucun marchand ou tierce personne. Bien entendu, mes clients sont sérieux et sauront se montrer généreux. Je vais te donner une liste de ce dont j'ai besoin que tu trouves.",
	"5c1129a586f774656777d1a6": "Maintenant on parle ! Je vais prendre un fer à souder et me mettre au travail. Peut-être que le marché sera stable à nouveau d'ici à ce je j'ai terminé.",
	"5c11424286f77461fd4d9582": "Do you have it? Great. I wonder what he would ask next time, a diamond-coated toilet? But hey, if he does ask for it, you actually will have to look for it. Thanks for the help, brother.",
	"5c11424286f77461fd4d9585": "Hey. Do you remember the guy who had some business with Reshala? The one we gave the goodies last time. Yeah, so looks like he's got a taste of the luxury lifestyle now, he wants some antique vases and antique teapots, I understand it with the vases, but why the hell could he possibly need so many antique teapots? Anyway, a deal is a deal, he pays well for it. Everything has to be fresh and untouched, so find them yourself.",
	"5c112dad86f77465c36be0c3": "There you go, now I'm absolutely sure that you can return from a raid and with some good stuff in your backpack. Well done, brother!",
	"5c12428d86f77406fa13baf6": "Bonjour guerrier. Comment ça se passe au front ? J'ai entendu des histoires disant que tu es doué avec les armes à feu et je l'ai vu moi-même. Mais que faire si tu dois utiliser une grenade ? Tu auras besoin d'intuition et de réflexion pour ne pas te faire exploser accidentellement, donc je veux voir comment tu manies les grenades, va faire du bruit dans Tarkov.",
	"5c11412586f7745f60313bf2": "Merci beaucoup, j'y enverrai les gars plus tard pour voir si on peut récupérer quelque chose de ces barils. Comment est la situation là-bas d'ailleurs ? Tu as vu du monde près de ces caches ?",
	"5c12428d86f77406fa13baf3": "Bien joué, tu es toujours en un seul morceau, et le bruit que devait être fait a été fait. Tu seras utile plus tard pour ce genre de choses, guerrier. Voilà ta récompense, tu l'as mérité.",
	"5c12a6a086f77456f7429b85": "Déjà fini ? Tu sais, ça a vraiment fonctionné, la façon de parler de leurs meneurs a fortement changé. Ne m'en veut pas, dans ce monde il faut négocier même avec ce genre d'ordures. Voilà ta récompense.",
	"5c12457886f77468cf6f7345": "Hey there, come in. Well, as you can see, it's rough times now, you can trust nobody. There are traitors and moles in every corner possible, but as far as I can see you are a good soldier, proven in action, so I can count on you. Now, I need to send some info from time to time and I need an appropriate person for this, someone who's trusted not only by me but by everyone else too. Speak with other traders, earn their trust. Will be beneficial for both of us.",
	"5c12457886f77468cf6f7342": "Now we're talking! Now I know for sure that I have the right person to work with, and I can be sure that everything gets delivered where it's supposed to. Here's a little present from me, in honor of our cooperation.",
	"5c11412586f7745f60313bf5": "Salam à toi, frère. Donc il y a un gars qui me vendait des trucs qu'il avait trouvés près de la scierie, il m'a dit qu'il avait trouvé d'autres caches, remplies de barils de carburant, tu vois ? On ne sait pas si ce sont des opérateurs des SMP ou des scavs qui ont fait ces réserves, ces barils pourraient même être vides, mais ça vaut le coup d'aller y jeter un coup d'œil. Le Mécano paye très bien pour le carburant ces temps-ci, il a lâché qu'il avait une sorte de ferme à alimenter 24h/24. Donc, dans tous les cas, le gars a dit qu'il avait vu trois de ces caches dans les bois et je voudrais que tu les balises, d'accord ?",
	"5c12350786f7745c8b0203f2": "Ces fausses infos ont fonctionné comme prévu, mec ! Ils voulaient tendre une embuscade à mes coursiers, mais ils se sont fait prendre par surprise. Haha. Mais maintenant, nous avons de sérieux problèmes avec ces enfoirés. Bien que mes gars ne soient pas des bras cassés, de l'aide serait la bienvenue. Donc, voilà le plan, ce gang possède leurs propres tenues, la plupart de ces combattants portent des ushankas, des gilets de scav et utilisent des fusils, quelle bande de clowns, hein ? Alors, ce que tu dois faire est de t'habiller comme l'un d'eux (gilet de scav, ushanka et fusil de chasse de la série MP) et de tuer des opérateurs d'une SMP, je me fiche des factions, il est important que les SMP rejoignent ce combat de notre côté. Tu comprends ?",
	"5c12350786f7745c8b0203ef": "Mes gars disent que c'est la 3e guerre mondiale dans les douanes en ce moment, les opérateurs BEAR et USEC butent les scavs des tous les côtés, bon travail. Voilà ton prix, comme promis.",
	"5c13946186f774210563ecc3": "Ah, is that you? My superiors are pleased with the results! There are now fewer Scavs in the area, and attacks from the media died down a bit! Plus, we've made some nice photos for the newspapers. Good work, my friend!",
	"5c1129a586f774656777d1a9": "Hey là. Tu vois ce qui se passe ? Le Bitcoin plonge dans les abysses. Je ne sais pas si c'est un complot ou juste une tendance logique. Toute cette affaire est louche depuis le début, mais bon, il ne reste plus qu'à sauver ce que nous pouvons. Pour faire court, ma ferme de minage fait des siennes ces derniers temps : bug, lags, etc. File-moi un coup de main et trouve-moi des fils conducteurs et des condensateurs. J'ai une petite idée pour améliorer sa stabilité. Et fais en sorte que le matos soit comme neuf !",
	"5c13997e86f774210563ece3": "Ohh, c'est toi ? Viens, j'ai des affaires à te proposer. Certaines personnes fraichement débarquées en ville, en quelque sorte, ont besoin des services d’un guide professionnel qui conduira le groupe au bon endroit et ne posera pas de questions inutiles. Ils sont prêts à payer beaucoup, tu penses pouvoir gérer ? Si je vois que tu es prêt, je te recommanderai à eux, mercenaire.",
	"5c13997e86f774210563ece0": "Très bon travail, tu seras définitivement un bon guide ! Tu seras contacté avec des instructions supplémentaires dans quelques temps quand les clients seront prêts. Pour l'instant, voilà le prépaiement.",
	"5c13946186f774210563ecc6": "Have you seen the news? Recently, media have been pushing the agenda that \"the Blue Helmets are not doing their job in Tarkov, do not follow the procedures\" and so forth... Those damn bastards, kurwa! I hate these journalist scumbags. We are one step away from losing financing, which, my friend, is the opposite of profitable for us. So, we need to convince the public that the helmets are actually doing what they promised to do. You must address the issue of eliminating the illegal bandit group activities but do so under the UN flag. I’ll give you the initial set of equipment you'll need, but if you lose it, don't come asking for more.\n",
	"5c12a6a086f77456f7429b88": "J'ai une affaire délicate à te proposer. Un gang de scavs rôde au niveau de l'échangeur et laisse-moi te dire que ce ne sont pas des tendres. J'estime qu'un monde sans eux serait bien plus sécurisant. Vois ça comme une sorte de leçon éducative, peut-être que ce tas de bons à rien peut toujours retourner dans le droit chemin. Mais il y a une condition, tu dois porter un masque de protection respiratoire ou un masque à gaz. Ils doivent comprendre qui est en train de les décimer, donc tu devras travailler de façon rapprochée. Laisses-en au moins un en vie, qu'il puisse raconter à ses meneurs à qui ils ont à faire.",
	"5c13a99d86f77463932d9bc2": "Tu les as vraiment apportés ! J'en suis ravi ! Laisse-moi y jeter un coup d'œil de plus près.",
	"5c13997e86f774210563ece1": "Pas de chance, je sais que ce n'est pas facile. C'est pour ça que j'ai besoin d'une personne compétente, tu comprends ?",
	"5c13a99d86f77463932d9bc5": "Récemment, je suis tombé sur des appareils intéressants... Le premier semble être un périphérique de stockage étranger et le second est apparemment un lecteur ou un truc du genre. Ce sont des périphériques d'une technologie extrêmement intéressante, c'est la première fois que je les vois. Peut-être qu'une sorte de cargaison a réussi à passer les barricades de la ville ou que quelqu'un a réussi à piller un entrepôt secret. Ce n'est clairement pas de la production locale, donc je suis prêt à y mettre mon argent. Ah oui, il faut que tu les trouve toi-même, vu que c'est de l'équipement de haute qualité. On ne peut pas faire confiance aux marchands, ils risquent de t'arnaquer, c'est certain. Si tu peux en apporter, je te rentabiliserai le déplacement.",
	"5c1a4e1286f774072447df2b": "Jeune homme, tu n’es pas allé dans le {location}, si ? C’est une zone restreinte et il est toujours très dangereux de s’y aventurer. Tu devrais faire le deuil des affaires que tu y as laissées.",
	"5c1a533f86f77438bd2bfc6d": "Tout ce qui est laissé dans les territoires de TerraGroup est considéré comme perdu à tout jamais. Mais contente de te voir en un seul morceau.",
	"5c1a4d5286f77431700f6134": "Donc, de ce que j’en vois, tu as perdu tes affaires dans la zone à accès restreint de Terra Group. Mes gars ne vont généralement pas à cet endroit, donc il faut te faire à l’idée que tes affaires sont perdues.",
	"5c1a4cc786f77435a060f47a": "Où est-ce que tu as réussi à perdre tes affaires ? Mes hommes n’ont réussi à trouver ni tes trucs, ni même l’endroit où se trouve le {location}.",
	"5c1a52c686f77431740a3839": "Bien que j’aie demandé à mes gars de rechercher tes affaires perdues dans le {location}, ils n’en sont pas revenus et j’ai complètement perdu le contact avec eux.",
	"5c1a4ccf86f774072447defe": "J’ai envoyé mes gars passer au peigne fin le {location}, mais aucun d’entre eux n’est revenus. Il semblerait qu’ils aient disparu. ",
	"5c5d950686f7747a777ade0f": "Ah, mercenary. Local troubleshooter, huh... Yeah, I know about you. Do not think that you are the only one. There are some other serious people out there, perhaps even more skilled than you are. They're walking around Tarkov, minding their own business, and from time to time leave some souvenirs behind. Here's a job for you: find me those items. No questions asked, okay? I know they're a hard find, but the reward won't disappoint you. One condition: you have to find everything yourself, no traders. Believe me, I know when people lie.",
	"5c5d950686f7747a777ade0c": "Have you got it all? Great. You have proved yourself useful, mercenary. Here's your hard-earned reward, just as promised.",
	"5d25af0f86f77443e55d1454": "As one famous person used to say \"Float like a butterfly, sting like a bee\". A piece of good advice, you better remember it. So, do you feel how easy it is to move without all those plates on you? If you move fast, you don't even need body armor to deal with scum.",
	"5d24b83286f7743d2612b6f8": "Thank you. Food in our time is a hard-to-get supply, it's hard to survive without it. Okay, we can talk about business then, when you have time. Come visit me from time to time, boy.",
	"5d2496bd86f77425cc4e9478": "Mercenary, come here, I've been waiting for you. Just a couple of hours ago, my old friend Jaeger got in touch with me and informed me that he had quite useful information for me. The package with the information I need is encrypted and is located in the Priozersk Natural Reserve area. Where exactly - Jaeger did not specify, but he left a clue “Look where the hunter would wait for his prey.” Bring me this package and I'll introduce you to Jaeger, he'll definitely have work for you.",
	"5d25af0f86f77443e55d1457": "Hello there, come in, take a sit. The path of ours is not easy, not easy at all. Fighting scum is dangerous and requires extraordinary skills. For example, being fast, quiet, agile and deadly. Flanking the enemy, outplaying them on their own field. Your buddies chained in their body armor will never be able to master these skills. Therefore, before embarking on serious tasks, hone this skill.",
	"5d2496bd86f77425cc4e9475": "Tu l'as ? Bien joué. Bon, je pense que tu as mérité d'être mis en contact avec Jaeger. Il aura sûrement pas mal de boulot pour toi.",
	"5d25b6ce86f77443ff46b9ee": "Hello there! You came right in time, I'm just packing up to go hunting. Do me a favor, not for service, but as a sign of friendship. Arrange a couple of rest spots for my way back: the trip is long, so I'll have to stop for a breather somewhere. The places should be safe, leave a Russian MRE and a bottle of water for each, agreed? At the same time, remember how to survive if you get caught with your pants down. I've got some stashes hidden here and there, for example, but you don't need to know about them yet.",
	"5d26042386f77443ff46d19a": "How do people say? What is difficult in training will become easy in a battle! This skill will come in handy, trust me on this one. Your training is almost complete. Looks like you are ready to become the Hunter.",
	"5d25b6ce86f77443ff46b9eb": "You did it? Thank you. I just got ready for the trip, so you're just in time. See you in a couple of days, fella.",
	"5d24b83286f7743d2612b6fb": "Well hello there! I’ve been watching you for a long time - I’ve heard about your good and bad deeds. In our difficult time it is hard to remain the same person as you were before - you have to choose the side. So here I am on the side of those who clean our land from various scum, the ones who drag us further into the dark abyss. If you would like to join, I will be glad of any help. Mechanic let me know about your track record, says one can rely on you. Given the circumstances I have no more will power to stay away from what is happening around us. At first, I thought that it would be best to sit out in the wilderness in my reserve. But after what the local bandits started doing, after all these murders and robberies, after what they did to our city... In short, I will definitely need your services. And first of all, I need you to get me some supplies. The hermit's lifestyle really depleted my provisions.",
	"5d25c3e886f77444001e2840": "No way you can survive for so long! Impressive. Here you go, drink this, regain your strength.",
	"5d25c85586f77408251c4225": "Handled it? Nicely done. Your training is almost done. If we keep it that way, we may start taking care of the order in the city earlier than planned.",
	"5d25a9e486f77443e3514eba": "Сам видишь времена пошли жёсткие помощи ждать неоткуда, а что нас не убивает делает сильнее.",
	"5d25d4cb86f77443e55d2f76": "Viens ici, j'ai un test pour toi. Il faut toujours garder le contrôle de soi, quelle que soit la situation. Si tu perds le contrôle ou que tu paniques, tu meurs, peu importe ce qu'il s'est passé, que tu te sois pris une balle ou que tu sois juste bourré. Mais même avec les mains qui tremblent, il faut rester précis. Prouve-moi que tu peux faire ça.",
	"5d25cf5d86f77408251c422a": "Successful? Great! Sweat saves the blood! Don't get too ecstatic now, there are some more tasks for you.",
	"5d25dbd086f77443e625e383": "Je vais te dire un truc. Si ton adversaire est aveuglé, il n'y a rien qu'il puisse faire contre toi, peu importe l'équipement qu'il possède ou leur capacité en tir. Seule la maîtrise de soi peut t'aider à te dégager d'une telle situation. Qu'en est-il de toi ? Tu arrives à rester maître de toi en étant aveuglé ?",
	"5d25c85586f77408251c4228": "Hello there. Has it ever happened to you that you got into trouble, but there is no time to take care of the wound as you have to save your skin? Self-control in the most difficult situations is the key to survival. This is a very important skill in these difficult days for our city. Show me how well you handle pain.",
	"5d25cf5d86f77408251c422b": "So you failed, huh? Well, will be a lesson for you. Try again, and remember your mistakes.",
	"5d25c3e886f77444001e2843": "Hello there, warrior! The hunt went as planned. You know, the water you prepared for me did really come in handy. By the way, how good are you at handling dehydration? Show me how long PMCs can stay without water.",
	"5d25dbd086f77443e625e380": "Tu as survécu ? Qui l'eût cru.",
	"5d25cf5d86f77408251c422d": "You know, in combat - as in hunting, there are only two behaviors. You are either a hunter or prey. And since you intend to become a real hunter, you must learn to track prey without exposing yourself.",
	"5d27080886f77469ef0f8955": "Learned the lesson? Good. See, you can disarm an enemy in many ways.",
	"5d25d4cb86f77443e55d2f73": "Donc tu gères les tremblements ? Bien, pour être honnête, je ne pensais pas que tu allais réussir, la tâche n'était pas aisée.",
	"5d25fd4c86f77409de05bba9": "Comme je l'ai lu dans un article, l’œil humain est capable de s'adapter à l'obscurité. Tu sais, j'ai voulu vérifier, et j'ai failli me péter une jambe sur un arbre tombé au sol. Il semblerait que je sois un peu trop vieux pour ces métamorphoses, par contre toi, tu es en pleine fleur de l'âge. Une vision entraînée peut nous être utile dans les tâches les plus difficiles, donc prends-en soin. Tu es un dur à cuire, tu peux encaisser des coups, mais que se passe-t-il si tu ne peux rien voir la nuit et que tout d'un coup, tu tombes dans une embuscade ? Ça arrive souvent et ce n'est pas tout le monde qui peut se procurer des dispositifs de vision nocturne ou thermique. Donc montre moi comment tu vois dans le noir sans aucun gadget.",
	"5d26f9f086f77469ee70ac2f": "Oh, it's you? I have something special for you today, a new hunt. There is this bastard, folks call him Reshala. You've definitely heard of him. He's got that golden pistol, one of a kind. This moron with the gang of his has been there for a while - robbing and killing people. He himself is just a coward, always hiding behind his guards. Help people get rid of him, the whole Tarkov will breathe easier. And take his pistol, It will be a good gift for Mechanic and his collection. But be extremely careful, many good fighters have already been killed by his gang. Good luck, hunter.",
	"5d27080886f77469ef0f8958": "Come on in. As a hunter, I can tell you for sure that holding control over the target is really important. Sometimes if you manage to blind the animal, even the most dangerous one, it stops being dangerous to you. This works with humans as well. Who cares how pimped out their guns are if they're as blind as moles? I want you to show me if you're able to properly blind your enemy.",
	"5d25fd4c86f77409de05bba6": "Combien dis-tu qu'il y en avait ? Six ? Et tout ça sans aucun \"appareil\" ? Il semblerait bien que tu aies révélé le chasseur nocturne qui sommeille en toi.",
	"5d27018e86f77469ef0f8950": "They made their choice when they stepped on the wrong path. You have done the right thing, hunter, thank you.",
	"5d27018e86f77469ef0f8953": "Greetings. For years I've been hunting in these woods, and among other things, I've learned that animals are way more humane than humankind itself. When shit hit the fan, all that's left of those remains of humane in people just vanished. There are so many monsters out there, that I can't even imagine. Those are no longer people, nor they are animals, they are something way worse... We can't let them destroy our city, we have to sort this out. Deal with this, hunter.",
	"5d2739d386f77445710a8077": "So they're operating near laboratories and military positions... Oh, I hope it won't start another war, on top of the one already going on. Well, fellow, it's not for us to resolve this, at least for now.",
	"5d272b9086f774070261ec20": "Ah, it's you? Glad to see you, friend. Ever tracked your prey on a hunt? When all this fuss started here in Tarkov, lots of things changed, brothers started fighting one another - it’s the usual thing now. And the same works for the authorities, those who had to protect the law before became unscrupulous creatures, some haven't even changed from uniform, can you imagine? I have a personal score with them. Well, if you send some Scavs to hell, it will be for the better, there has been nothing human left in these men for a long time anyway. Get rid of the remains of Reshala's gang, they're dressed in police uniform, can't miss them.",
	"5d27245186f774483c7bdb13": "So you made Shturman finally leave the sawmill. Well, not bad, many people can breathe in peace now. I might even move closer to the city myself, closer to home. Here's the reward, found some strange stashes in the woods, and that's what was in them. I don't need them, but you might find them useful.",
	"5d26042386f77443ff46d19d": "I just can't count how much shit have I seen while working as a gamekeeper. So many different people used to get lost in these woods. Some of them made it out alive and well, some of them didn't. You have to be one hell of a tough asshole to get out of the woods alive. Let's make a real survivalist out of you. Come to me when you're ready.",
	"5d4bec6a86f7741e530d2c05": "Come on in, warrior! Still breathing aye? Good to hear. Here's a task for you. There's this customer, showed up outta nowhere with an urgent order and the bitch wants specific equipment, the one our glorious mother Russia produced, and my heart aches that the good of the state has to be sold to whoever. Judging by the accent, the fucker is from abroad. But the cash is noble and the connections he provides are no joke. Anyway, you need one military battery, the heavy one, and several OFZ shells. I feel you'll have to sneak on the military base for it... The place is inhospitable, I know, but you won't regret it when the checkout time comes. Plus, I’ll provide you with a special gift for this. Will you take the risk?",
	"5d3076e386f7743c836efc8b": "Come in, I want to ask you for something. You know the health resort area, right? At first, the factory workers were convalescing there, and then the TerraGroup employees settled there their staff. I’ve been to those parts a long time ago, my classmates lived there. So, I want you to check on them, it's the old village with the church. The priest, his name is Pyotr. Misha, the fisherman. And Stepan, the local chairman. Check their houses, find out if any of them are still there.",
	"5d27323c86f77445722f1f98": "I've heard what you did. Looks like it's calmer out there now, with way fewer looters. You have my gratitude.",
	"5d27429986f774457527c7eb": "Tu as tout ça ? Nickel. J'espère que je n'aurai plus à regarder des gens mourir juste sous mes yeux sans ne rien pouvoir faire.",
	"5d27366b86f77445710a8072": "Welcome back, hunter. So you've dealt with the bandits? Can't even imagine how much of a hassle that was, you did a great job.",
	"5d260f8686f77469f04444b5": "Et bien soldat, il est désormais l'heure de commencer à purifier Tarkov de toutes ces ordures. Toi et moi avons déjà fait un long chemin et tu as encore beaucoup à apprendre. Bref, commençons par le secteur de l'usine de produits chimiques, ça te va ? Un tas de choses bien utiles y étaient produites, j'y ai même travaillé pendant 6 mois en tant que chef de la sécurité jusqu'à ce que TerraGroup ne débarque. Depuis, des trucs étranges ont commencé à se produire, moi, je te le dis, ils ont arrêté la production régulière pour quelque chose de bien différent, bien sombre. Et avec les étincelles de l'anarchie commençant à se propager, ils ont fui. Les maraudeurs ont ensuite commencé à démanteler l'usine, c'et triste de la voir dans cet état, je m'en rappelle des moindres recoins. Pour faire court, c'est vraiment dégueulasse, donc va leur apprendre une leçon. S'il reste encore quelque chose d'utile, ça sera sûrement dans les bureaux, tu ne pourras pas le rater. Fais oublier à ces pilleurs cet endroit, au moins pendant un certain temps.",
	"5d2747db86f7741d0b1f40af": "Hey, come here for a minute. There is this shady guy in Tarkov. Folks call him Skier, a really slippery person, I’m sure he doesn’t disdain the crime either. I need to watch him. They say he's looking for some flash drives. I have no idea what's on them. Knowing his type I bet there's something rakish going on. I’d like to know it for sure. I don’t know what kind of flash drives he is looking for exactly, just bring me several of any you can find, and then we'll figure it out. Just make sure you get them yourself, we can't let those traders trick us. Mechanic will help us uncover what's on them.",
	"5d27366b86f77445710a8075": "Come on in, sit down, there is a special task for you. Do you know the military base north of customs? One character set up there, a former marine. Even before the trouble in Tarkov occurred, he found himself interested in the crime business. They got everything under control back then: the security, customs services, and everything. But then most of the gang fled, but not him... He gathered the most loyal of his men, also former soldiers, and they dug in somewhere at the base. He fumbles with warehouse reserves and sells them abroad, that bastard. Doesn't like uninvited guests either. He must be stopped, but this one will not be an easy walk. His fighters are well-trained, so think with your head how to deal with them.",
	"5d274eae86f77475a86565c1": "There's no way you actually found it! Thank you so much! Wait. Here, take this. A few days ago I've picked up a badly wounded USEC in the forest. I bandaged him up, but the poor fella didn't make it. Before dying, he gave a key, looks like it is from one of their group stashes somewhere in the Health resort area. I don't need it, but you might find it useful.",
	"5d27245186f774483c7bdb16": "For many years working as a gamekeeper, I know that if there is an infection in the forest, then you need to get rid of it immediately before the whole forest gets infected. One such infection settled here, they call it Shturman, he and his crew set up at the sawmill, so now I don't feel safe even in my own reserve. Deal with it, it will be for the better for the forest and the people. But be careful, Shturman has friends, and they all can shoot well.",
	"5d2f378786f774169b7e0066": "Tu les as ? Bon travail gamin. Maintenant, il nous faut trouver un moyen de trouver ces laboratoires. Bien, je m'en occuperai de mon côté, ne t'en fais pas.",
	"5d2f378786f774169b7e0069": "Salut le guerrier ! Comment tu vas ? Tout se passe bien ? Écoute, j'ai une demande inhabituelle, le Mécano veut que je lui fasse un dispositif particulier pour sa planque, mais ce dispositif est tellement complexe qu'il va nécessiter des composants électroniques avancés. Il n'y a nul part dans la ville où trouver ce genre de composants, fait chier. Mais il y a des rumeurs qui disent que dans le coin se trouvent les laboratoires Terragroup. Il est possible qu'ils possèdent les composants dont nous avons besoin. Les laboratoires sont bien trop dangereux pour que je t'y envoie seul, mais je veux bien que tu me rapportes quelques cartes d'accès. Tu veux bien m'aider ? Ah oui, les cartes doivent être neuves, donc pas celles qui proviennent des marchands.",
	"5d270bbc86f77469f1599fe3": "Finally, he got what he deserved. I believe the day is near when there will be no such scum left in these parts. Thank you, fellow.",
	"5d270bbc86f77469f1599fe6": "Be well, soldier. Do you like shopping? I used to love it too, we had a shopping center here. It was nice to spend time there, but as everything collapsed, there was no time for entertainment anymore, the stores quickly got looted, and what didn’t get looted got taken over by all kinds of scum as their mainstays. I heard that there was that one person - a former athlete, he's already been racketing before the war, and now as he has felt more power than ever, he's killing everyone indiscriminately. People call him Killa, and his helmet... you won’t miss it. Get rid of him, everybody will say thank you. And take his helmet with you, just in case.",
	"5d2739d386f77445710a807a": "The most shitty situations usually quickly make it clear on who is who. Some people stay the same, some people don't. And recently I've heard the rumors about the new forces in the area. They come out of nowhere, tear places apart, take whatever they want and vanish as if they never were there. They call themselves Raiders. People say that they are mostly ex-military and ex-PMCs. I've also heard that they have someone really powerful behind them, pulling the strings from abroad. Calm down those Raiders.",
	"5d260f8686f77469f04444b2": "Beau travail ! D'autres viendront, c'est certain, mais au moins ils réfléchiront à deux fois avant de piller l'endroit.",
	"5d26f9f086f77469ee70ac2c": "You've done a good deed. One less bastard walking on this land. Take this, a gift from me and Mechanic.",
	"5d3076e386f7743c836efc88": "So you say only the chairman's house is still intact, but you didn't see him himself? No? Oh, Stepan...",
	"5d274eae86f77475a86565c4": "Hello there, come in. You know, at times, sitting by the campfire, I look back on how it all began. That time I've been on vacation in the health resort, it was in the evening, I remember that as if it was yesterday. I have just returned to the room after dinner, sat by the window to gaze at the bay. It looked marvelous. And then I hear trucks, not just a single one, a whole convoy. It was your colleagues, the USECs. They kicked everyone out of the resort, didn’t even let people pack their belongings. I don't care about my clothes as much as my photo album which remained there. Not as a service but as an act of friendship, please try to find it there. It is painfully dear to me as a memory of those calm days. My room was on the top floor of the health resort, in the west wing. The reward will be bountiful.",
	"5d27323c86f77445722f1f9b": "Good afternoon. I have a task for you. Before all this, customs and factory personnel lived in the dormitories on Customs, but now there are only looters, the Scavs are one thing, these fools have their brains completely beaten off. But the mercenaries often go there too, and this is not good at all. They just rob the place, I hate those damn looters! Whatever times are, you must always remain human. Clear the dorms area, let the place breathe in peace again.",
	"5d2747db86f7741d0b1f40ac": "Got it? Good, let's see what he's up to. Come back in a bit, Mechanic and I will check the flash drives, then we'll let you know too.",
	"5d27429986f774457527c7ee": "Greetings. Here's the deal: I live in the wilderness, and sometimes I find badly wounded people, and I just have no means to help them. Some folks passed away right on my hands. I don't want that to happen again. Perhaps, if I have had a defibrillator I could've saved them. Bring me some. I know, it's a hard piece to find, but I think some places still have them. Oh, and grab some CMS kits, while you're at it.",
	"5d272b9086f774070261ec1d": "Protected the honor of the uniform? That's great. Fuck them, there is nothing worse than giving the oath and then falling into crime.",
	"5d4bec6a86f7741e530d2c02": "Now that's the good stuff! Heavy as hell, yeah? So anyway, I keep my word about the reward, check out the new rifles I have...",
	"5d66912c86f774368f43a242": "Those are damn great rifles! Good work! You know, I think I might get into gunsmithing myself, I took quite a liking to this thing. So, about the reward: check out the little things I found, you might need them.",
	"5d66912c86f774368f43a245": "Come on in. Want some tea? Well, whatever. So listen, here's the deal. Soon I will be hosting a few friends of mine. I want to go hunting with them, but there's just no way I can take them hunting with these MP shotguns, right? I have a couple of nice western rifles here, but I need them to be zeroed properly first. And we have just the client for that, his name is Shturman. So, test my build (Remington M700 sniper rifle with a March Tactical 3-24x42 FFP scope) on this scum. The scope is of very high magnification, can even count moles on peoples' faces, so you better choose a long-range position. Don't worry, I won't disappoint you with the reward, fellow.",
	"5d66914986f7743690020691": "Have they already started to take everything out? Got it, we have to act fast.",
	"5d66914986f7743690020694": "Look who we've got here! Hello there! Listen, you know about the military base close to the health resort? Porbably were there yourself. So, I've got some news. They say the old warehouses there still have a lot of food left in them, and that bandit groups began roaming there, not your regular Scavs, they are well-equipped. I want you to check out if there's anything left in those warehouses. But be careful, there really are a lot of dangerous people there.",
	"5eaab0193cf86b0e62795663": "So I see you've made it. How's your head? Dizzy? Feeling like you're going to throw up? That's the side effects of those drugs, you have to pay the price to stay alive, even pay with your health. But anyway, listen here, I have some tips on how to reduce those side effects, so next time you would feel a little better.",
	"5e4c01bb86f774264f758301": "Come on in, no need to stand in the doorway. I have a job for you. I'm all busy with orders, and I'm almost out of materials. Can you find me some? I'll be able to offer you something new in return. It won't be cheap though. Made in.. well, you know where. And yeah, make sure that those materials are pristine, get them yourself, without traders' help. Anyway, bring them in as soon as you get them. Find them wherever you want, but I think there was a big supply of them in Ultra mall. Lemme make a list for you.",
	"5edac02b0880da21347b382f": "Bon travail. J'ai déjà reçu des offres intéressantes. Quelque chose me dit que ces drogues sont d'une façon ou d'une autre liées à TerraGroup.",
	"5edabd33bcf60e4a143cb2a7": "Hey you, tough guy! C'mere, I have a job for you. I've heard Prapor sent you to get a supply of drugs from some Sanitar dude. Don't make that face! I ain't got no interest in those drugs, let Prapor collect it and put it up his ass, you have already received profit from him anyway, haven't you? You just need to put these smart little things in containers that are in Sanitar's stashes. Prapor won't get wind of anything, it's a two-minute job, but the profit is good. Just gotta do it fast, before they move those containers.",
	"5edaba9ed143ed1d6378d126": "Did you bring the tools? Put them in that box, I will need to clean them properly, it is unclear where they have been before. You can clearly see he is in a difficult situation, everything is covered in blood, clearly unsanitary conditions. Well, that's my business now. I'll give Sanitar his tools back along with the letter through the one local we bribed so that he understands what we want from him.",
	"5ee5e6d812a2b34a4350bd53": "En train de jeter un coup d'œil à droite à gauche ? Tu as bien raison, de la sorte, tu ne feras pas les erreurs que commettent les autres. Je ne peux qu'approuver, prends ça, ça pourra t'être utile pour tes futures affaires.",
	"5edac362930f5454f51dcacd": "C'est dommage que tu aies écouté Jaeger et pas la voix de la raison. Sanitar avec ses connaissances et ses médicaments aurait pu nous aider de biens des façons. Il n'était pas vraiment un saint, mais tout le monde n'a-t-il pas droit à une chance de racheter ses péchés ? Mais vous lui avez pris sa chance. Je suis très mécontente de toi.",
	"5e4c013a86f774264f7582f3": "Oh, brother, come in. Wanna get something cool? I have some new clothes in store for you, but it's rare and not cheap. Bring me these things, and make sure they're pristine, no traders. My supplies are completely out and I'm overwhelmed with orders. You can check Ultra, they used to sell those materials there back in the day, but the looters probably took it all over Tarkov. Let me make a list for you, I need a lot of stuff.",
	"5eaab0193cf86b0e62795666": "Times are harsh these days, you know it well. You have to survive by all means, even if those means are not the safest for your health. For example, those stimulants, folks started seeing them more frequently in the region. In reality, it's a narcotic of some sort, I feel that TerraGroup is involved here for sure. But anyway, want it or not, but you will have to learn how to use them in combat, these drugs do not only kill, but sometimes help you survive.",
	"5f08e8d3ec85fa71e9393f62": "So that's how it is, it's right on the first floor? How many times have my people been there and found nothing. Did you get inside the room? Found anything interesting in there? Well, doesn't matter, I'll send my boys to check it out anyway. Here's your reward, you've earned it. Thank you.",
	"5d6fb45f86f77449d825f9cf": "Oh, it's you? Concerned about your health? Well, this is commendable. I have several very effective imported vaccinations, but you understand what situation we are all in, it was not easy to get them, and therefore they cost a lot. But it is up to you to decide what is more important to you, money or health...",
	"5edac64ba0055865214cb5bb": "Good day to you, mercenary. Because the day is actually good. I was right, the new stimulants are connected to TerraGroup. Mechanic found information about Sanitar. Not too much, and it was very expensive for us, but it's better than nothing. Sanitar worked for TerraGroup, and not as an ordinary employee. Graduated in medicine, specialist in infectious diseases, divorced... Well, that's all the information we have on him. Give me more, my friend, I'm very interested in where he got access to such resources. Find his workplace and find out more.",
	"5dc5401c86f77469c5053043": "Got it done already? Nice job. Wait here a minute, I need to measure your sizes and figure out the sewing technique for this one. As promised. But hey, you gotta understand that the materials ain't cheap these days, so be prepared for the price. Still, it's got three stripes, an icon of style, you know.",
	"5ede5521fa6dc072ce15d6dc": "So you say it's a command shelter? Rumors don't lie, huh... God damn! I'll send my men there today, let them check the place out. There could be so much valuable shit there! Anyway, here, take your reward. As promised.",
	"5ede569dfe4acc383071864b": "Welcome back, I'm listening. Aha, so that's how it is... The door is right there, right? Just draw it right on top of my map, don't worry. So this bunker connects almost all facilities of the base? Fuck, how convenient, you could travel half the base under everyone's nose. Now it's clear why the raiders are there, the entire base is under control there. Thank you, warrior! Here's your reward.",
	"5edab779bcf60e4a143cb29b": "Good afternoon. It is obvious that in the current difficult situation, everyone who has medical knowledge is worth gold, not to mention actual working doctors. And it looks like such a doctor has appeared. I was told that someone on the Shoreline is treating the locals and selling them medicine. I have hired several groups to go there. They had to find this doctor, enter into negotiations and offer the best terms. But today, none of the groups got in touch. We need these medications, I've got clients... ahem, people in need to worry about. Find my people and find out what happened.",
	"5e0653d486f774478e6132f3": "Eh bien guerrier, toujours en train de jeter un coup d'œil à droite à gauche pour acquérir de l'expérience supplémentaire ? J'admire une telle dévotion ! Voilà un petit quelque chose pour te récompenser !",
	"5ede569dfe4acc383071864e": "Hey, merc, you are just in time, you are exactly who I need. Do you remember that fucking command bunker you found under the Reserve base? Long story short, my guys went there, and it turned out to be a real nasty place. Built with a high level of protection: filters, generators, all entrances are blocked by extremely strong hermetic locks, it's like an underground fortress. But the raiders opened the fucking thing and dug in like Alabama ticks. So, my men got in serious trouble, less than half made it out of there. But you know, now it's even more intriguing, for fuck's sake. So my people will not go there anymore for no reason, but if you could find a safe route for them... You are an experienced guy, so I need you to quietly, on those soft paws of yours, find out where all the entrances are. The guys said the entrances had those big hermetic doors. So it's up to you to scout the way in.",
	"5edac362930f5454f51dcacf": "Young man, wait. I knew that Jaeger would ask you to kill Sanitar, but you don't have to do it. I understand Jaeger's point of view, that he's just some kind of monster in the flesh, but he is not. I'm sure Sanitar is just trying to help the locals. Given the current circumstances, he performs the most complex surgeries and it is not surprising that they often end badly. He is a doctor with the most valuable knowledge that can save many more lives. A doctor with access to a warehouse of medicines that are extremely important to us. And he has already entered into negotiations with me and will soon begin to cooperate. But for this, I need something that will interest him and I think I know what will: the Laboratory. Access keys and samples of military stimulants, I think they are the basis on which he conducts his experiments. Can you find them for me? You can get the access keycards however you want, but the stimulants must be sealed, so you need to find them yourself.",
	"5f08e8d3ec85fa71e9393f65": "Hey, come on in. Have you heard about some new guy that appeared in the resort area? Calls himself Sanitar. Not a simple man either, definitely worked for TerraGroup when they settled in the health resort. Either a major scientist there or just close to guys who were, no info on that. I've heard he's selling some secret stimulants, this means he understands chemistry quite well. But long story short, he's got some sort of an office or stash in the health resort, and I want you to find that place. I'll send specialists, maybe they'll find some interesting devices there. Just be careful, this man is dangerous.",
	"5db82b8e8bf4c142f615e0d8": "Votre édition du jeu a été améliorée ! \nNous vous remercions pour le support que vous apportez au projet, et vous envoyons de l'équipement additionnel !",
	"5eda1a252c86b5153955be37": "So you're saying there's quite a lot of supplies? Guess he found himself a fresh unopened medical warehouse and is now selling everything out from it. If only I could find that warehouse... well, that's not your problem anyway. For now.",
	"5edab779bcf60e4a143cb298": "All three groups wiped out? I don't understand how this could happen. They were not supposed to attract attention and get involved in a fight. They were negotiators with a very lucrative trade offer. Looks like the negotiations went horribly wrong.",
	"5da89be186f7742f9026cb8b": "Sacré beau boulot de t'en être sorti sans faire de bain de sang. Tiens, prends cette configuration et mon respect.",
	"5e4c01bb86f774264f7582fe": "You got it? Good work. Come back a bit later, I will have another task for you. You can try on the new clothes, by the way.",
	"5e4d533b86f774264f758340": "C'mon, so you have everything? Leave 'em somewhere in the corner and come here, I need to measure you. This stuff is quite a rarity in our current conditions, so don't get mad about the price. But at least the American spirit won't abandon you, he-he.",
	"5d6fbedb86f77449d825f9d4": "So, I've been told you took up the training. Well, with your skills, I'm sure you'll learn quick.",
	"5da89bb186f77414b61f8a43": "J'ai entendu dire que tu as aidé un de mes hommes à s'en tirer. Un bien noble geste ! Tiens, prends ça en signe de gratitude et de respect.",
	"5e4c013a86f774264f7582f0": "You got it? Nice. Come back soon, I'll tell you what else I need. There will be something special for you. In the meantime, go on and try on the new clothes.",
	"5edab4e4218d181e29451437": "So you believed that woman? You do realise that she's just deceiving you for her own benefit? Do you think that because Sanitar treats some people, he can't kill others? You've completely gone insane with that war or your, can't distinguish black from white. Get out of my sight, I want to be alone.",
	"5e4d4dd086f77438b1632d88": "That's exactly what I need! Put it all over there. Lemme measure you... Well, it's gonna be a tough one. Don't worry, you'll love the result, bro.",
	"5e4d4dd086f77438b1632d8b": "So, here's another list of the stuff I need. As soon as you have it - bring it here, and make sure it's in good condition. No traders and all, well, you know the deal. I'm thinking about some new outfits for you, something recognizable, warming the Russian heart. I have no idea what's the business between you and the yanks, but these days your life is as shitty as theirs. Shit happens. Anyway, good luck to you.",
	"5e8b161d3df5342bf72985ea": "#stayhome",
	"5eda1a252c86b5153955be3a": "Oh, you're just in time. Maybe you have already heard that a new doctor has shown up? But this one is not some good-willed Aesculapius - he helps some people but cripples others. They say he sells medicine and does surgeries right on the street. They call him Sanitar, can you imagine? He settled on the Shoreline and interestingly enough, the local punks are very happy with him, and it's clear why: he patches them up, and even sells them drugs and first-aid kits of all sorts. This means that he has quite an inventory with him. Find out about this Sanitar, but quietly. For now, just find out where this scum hangs out. I think that he does both the selling and healing at the same spots. You interested? ",
	"5edac362930f5454f51dcacc": "Merci, je savais que tu comprendrais à quel point Sanitar et ses...médicaments sont important à l'heure actuelle. Il a déjà montré un grand intérêt pour les cartes d'accès et les stimulants et vient d'envoyer la première fournée de ses créations. Tiens, voilà ta part.",
	"5d6fb45f86f77449d825f9cc": "So, have you decided? Just a couple of injections. Here and here. Keep yourself calm, at least a couple of days, relax more and take your vitamins.",
	"5edabd33bcf60e4a143cb2a4": "Good stuff, good stuff! Finally, Prapor will get his caches exposed, there are probably whole mountains of loot. Guns, ammo, food, dope. Out fucking standing! We'll do this one ourselves though, without you. No offense. Thanks.",
	"5d6fbedb86f77449d825f9d7": "How's life treating you, mercenary? Maybe you will be interested, a friend of mine is exceptionally skilled at shooting sniper rifles. But I'm afraid that his services are not cheap. He worked as a PMC, but now he has retired and is mentoring people for cash. If you decide, I think I could arrange a meeting for you.",
	"5ede5521fa6dc072ce15d6df": "Greetings, warrior. So here's the deal, a birdy told me that those ex-army guys who secured Reserve base dug out some pass to the underground bunker. Of course, they didn't do it with their own hands, they forced the Scavs to do the job, and most likely none of the poor bastards made it back out. So anyway, I've got no idea what sort of bunker that is. I've had some information that it could be the command bunker. But I'm not sure if it's exactly that bunker or just a bomb shelter for the base personnel. For now, there's no use to send a big group there for them to just die to those raiders. Check those catacombs out and let me know if it's worth sending a group there. The pay is good. You in?",
	"5dc5401c86f77469c5053046": "So there's thos dandy asshole in Ultra mall. Lurking around, cleaning the supplies, gunning everyone down right on spot. Folks out there are hella scared of him. I tell you what, you punish him properly, and I will get you a nice stylish jacket just like his one so you could give it a proper use. Could cosplay as him and shit. Just be careful, the dude is hella dangerous.",
	"5edab4e4218d181e29451436": "You did the right thing. Even if others say that Sanitar did good deeds, he brought much more evil. Don't believe those people's lies. I've seen people like Sanitar before: once they go crazy, there's no turning back. You can only shoot them like rabid dogs.",
	"5edac64ba0055865214cb5b8": "We have decoded that flash drive. There's a lot of important information there, but I can't tell you everything. It's classified. I can tell you about Sanitar though, he's a scientist. He studied and developed drugs, and then tested them on people. Very... bold, or, as they sometimes say, unethical research.",
	"5e4d533b86f774264f758343": "Come on in, I was just thinking about you. Alright, so listen, I need more of these items listed here, and they have to be brand new, no traders. Come on, don't make faces too early! I'll get you some cool news clothes for this, the Kansas spirit and all or whatever. Just imagine that, running and gunning here in a foreign country in clothes like from the ranch! Well anyway, I'm waiting for the listed items, the reward is generous.",
	"5e74a56e86f774574226168f": "Colis d'appréciation",
	"5edab4e4218d181e29451439": "Hey there, fellow. Something nostalgic came over me. I remembered how I walked along the coast, it was beautiful there, the waves roll in, the sun, the beach, and the sunsets there were outstanding, and now what? The smell of rot and desolation everywhere, can't even breathe properly in the city... And on top of all that, a new moron showed up. They call him Sanitar. This scum conducts experiments on people and perhaps does even more terrible things. You can't leave it like this, such people.. such abominations should not walk our ground. The world will only become cleaner. Deal with this.",
	"5ee5e6ba233a4f161e46b493": "Eh bien soldat, tu as appris quelque chose de nouveau ? Cette expérience te sera utile en combat, c'est certain, crois-en la parole d'un vieux soldat. Tu me réjouis, ça me rappelle le bon vieux temps, tiens, voilà un petit cadeau de ma part.",
	"5ee5e7128a8d84455531b614": "Je vois que tu ne perds pas ton temps en vain. Le savoir n'est pas seulement utile pour les scientifiques, mais aussi pour les soldats. Ce sont les gens tels que toi qui par la suite deviennent des professionnels. Prends ça, ça pourra te servir.",
	"5fdb3e50148b192e1a7463e2": "So my guys didn't make it and the transports were looted... Plus a USEC camp nearby, you say? That sucks, the cargo was very important. Well, you've done your part of the deal, so here's the reward. You can buzz off now.",
	"609a2c2c0ce4cd3a353dfc6e": "Hey there, fighter. There's a new task, but you'll have to go to the same place you whacked those Raiders on the state reserve base. Your previous efforts weren't fruitful enough, apparently: the Raiders dug in deep in that bunker, not letting anyone near it. However, I still do have quite an interest in that place. There's a piece of information from trusted sources that there are some classified documents there, the info is encrypted, so Raiders don't really care about it. Find me those documents, I've got serious clients for them.",
	"609a2d673c1a3d23997897b8": "Un grand merci. Nous savons désormais où elles se trouvent donc nous n'avons pas à prendre de risques. Voilà ta récompense pour un travail bien fait, bien joué mon frère.",
	"609a2c53eca522371e5725e2": "Salutations, guerrier. J'ai une nouvelle mission pour toi en rapport avec la base militaire, celle où je t'ai envoyé faire un tour il y a quelque temps. En gros, je ne suis vraiment pas content que mes gars se soient faits butés dans ce bunker en vain. Ce n'est tout simplement pas juste. J'aimerais faire comprendre à ces raiders les conséquences de leurs actions. Œil pour œil, tu vois ? Retourne dans ce bunker et nique certains d'entre eux dans les bureaux de commandement que tu as découvert, juste pour qu'ils sachent à qui ils ont à faire et qu'ils feraient mieux d'arrêter.",
	"60c0c1fe4f865e03b906aa05": "C'est une bonne nouvelle. Le monde n'en sera que meilleur. J'espère que ce bâtard ne t'a pas eu avec sa masse ?",
	"609a2d673c1a3d23997897bb": "Salut ! Je suis en train de rassembler mes gars pour aller récupérer du carburant dans la base militaire. Ils disent qu'il y a de grosses citernes et camions-citernes qui s'y trouvent, mais je ne sais pas où exactement. Je ne veux pas y envoyer mes gars pour qu'ils les cherchent et se fassent tirer dessus par un sniper ou ce genre de connerie, donc pourquoi ne pourrais-tu pas aller y faire un tour et baliser discrètement ces citernes ? Ça m'aiderait beaucoup.",
	"5edac02b0880da21347b3832": "Bonjour, allons droit au but. Oui. Il y a des rumeurs à propos de nouveaux stimulants. Ils rendent insensible à la douleur, donnent de la force. Ils sont vendus quelque part sur le littoral, par Sanitar, oui, c'est le nom du marchand. Il vend des médicaments et des stimulants aux drogués du coin, euh les résidents, je veux dire. Il me faut ces médicaments. Développer de nouveaux stimulants est très cher, et il est extrêmement difficile de les tester sur des humains. Mais dans notre cas, on peut dire que les essais ont déjà commencé et nous donnent des résultats. Beaucoup de mes contacts sont intéressés par de tels résultats. S'il te plaît, apporte-moi des échantillons de ces drogues. Assure-toi qu'elles soient encore sous scellés.",
	"609a2d1734103b660e791a2f": "Hey salut toi, tu arrives pile au bon moment, j'aurais besoin de ton aide. Mes gars ont tenté de récupérer des provisions de la base militaire, mais pas de chance, ils sont tombés sur des durs à cuire. Et je pense qu'à moins que tu t'en occupes, mes gars ne pourront rien aller récupérer là-bas. J'en ai rien à foutre de la base en elle-même, ce sont dans les souterrains des entrepôts que se trouve la bonne came. Tu vas nous aider, pas vrai ? Ouais, vas-y et couvre mes gars pendant qu'ils fouillent l'endroit.",
	"5edaba9ed143ed1d6378d129": "The loss of my people on the Shoreline is certainly a very unpleasant event, but a new source of medicine is more important. We just need a different approach to this case. My assistant managed to bribe a local from the Shoreline to tell us about Sanitar, the medic we're looking for. He has a small security detail, a few spots on the shoreline, but what's strange is that he performs surgery right on the street, and often hides his tools near such places, in buildings nearby. Get me these tools. Sanitar will be more cooperative if he realizes that we can stop his trade at any time and take control of the territory.",
	"60ed50d671035f300c301b13": "Et voilà, c'est bien mieux. Merci, guerrier. Les gars disent que ça s'est calmé, donc il semblerait que ces abrutis aient compris le message.",
	"60ed50ff26b88043510e0af9": "Tout est dégagé ? Bon travail, guerrier. Je vais y envoyer mes gars récupérer le matériel donc.",
	"60ed4dac63fe3506455d8f9a": "J'ai entendu dire que tu aimais les défis, mec. Il m'est venu une idée qui mettrait au défi ta vitesse et ton agilité. Fais-moi voir comment tu combats l'ennemi sans te planquer derrière un pare-balles et derrière un casque.",
	"609a2d471a63a207ed0bfaa6": "Te voilà, tu as fouillé les pièces ? Tout a presque été pillé, tu dis ? C'est dommage, mais un boulot est un boulot.",
	"60ed50b1d7b7cb55e94c1796": "Oi, viens ici, j'ai besoin de te parler. J'ai un travail pour toi. Mes gars recherchaient du butin de nuit récemment et sont tombés sur des mecs portant des capuches, et, c'est parti en couilles. Tout naturellement, mes gars ont réussi à battre en retraite et on même pu buter quelques-uns de ces psychos, bien qu'ils aient aussi perdu une douzaine d'hommes de leur côté. Mais ce n'est pas le sujet. Les gars ont trouvé une sorte de dague sur ces psychos, et apparemment, des personnes seraient prêtes à payer une fortune pour se les procurer. Quoi qu'il en soit, j'ai eu une commande pour ces dagues. Si tu en trouves, apporte-les ici.",
	"6086e212949eb1096c45400d": "Bien joué, mercenaire ! Nous avons reçu les signaux des balises. Bon travail, voilà ta récompense. Je te contacterai plus tard.",
	"60ed4df7ad25e3185465bbdd": "J'ai entendu, j'ai entendu. Tu as fait la bonne chose, garçon. Merci du fond du cœur.",
	"60ed5052bc9a8b34cd453b96": "Ha, je t'attendais mercenaire. Je présume que tu es déjà au courant du groupe d'anciens opérateurs des SMP qui pille la base militaire ? Mes partenaires occidentaux, qui mettent en place une évacuation des équipement de valeur restant, sont très embêté par ces anciens mercenaires. Je pense qu'il est dans nos meilleurs intérêts de réduire le nombre de ces bandits. Tu vous où je veux en venir ?",
	"60ed5052bc9a8b34cd453b93": "Merveilleux, mercenaire. Il va être désormais bien plus facile pour mes gars d'intervenir dans la zone. Merci pour ton travail.",
	"60ed50ff26b88043510e0afc": "Salut guerrier, j'ai une mission pour toi. L'autre jour, j'ai été informé que des opérateurs des SMP avaient capturé plusieurs bases scavs dans la région, et ils disent qu'il a une tonne de biens dedans. Tu peux aider le vieux soldat que je suis ? Tue ces opérateurs pour que mes gars puissent choper le butin sans problème. Il y a trois bases au total : le grand bâtiment fortifié du site de construction dans les douanes, l'ancienne unité médicale de l'EMERCOM dans les bois et la jetée sur le littoral. Nettoie les bases et fais moi savoir quand c'est fait.",
	"609a2b53a370660c971129f4": "Salut mon ami ! Un de mes collègues Casque Bleu a passé un marché avec l'un des aiguilleurs de la base militaire avant le grand conflit, il voulait emprunter un certain type d'appareil. Je ne connais pas grand-chose au sujet de cet appareil, mais c'était en rapport avec un équipement de chef de char. Puis le conflit a commencé et la base a été attaquée. Je pense que l'appareil est toujours à l'intérieur de la base. Si tu m'apportes cet appareil et ne pose pas de questions, je te paierai généreusement.",
	"609a2d86eca522371e5725e3": "C'est fait ? L'air semble presque plus frais désormais. C'est dommage que nous n'ayons pas pu recadrer ces pillards d'une autre manière.",
	"609a2cf0a370660c971129f5": "Donc la sortie fonctionne toujours ? Excellent ! Je prépare encore ta récompense, dis m'en plus concernant le fonctionnement de cette porte de bunker.",
	"60ed4ef3ad25e3185465bbe1": "Bien, ce sont tous les résultats dont j'avais besoin, passe-moi le carnet. Merci, mercenaire.",
	"60ed4fefa664b027ab1441ce": "Mercenaire, viens donc une minute. J'ai un ordre d'élimination pour plusieurs groupes d'opérateurs des SMP, ceux qui sont très expérimentés. Envoyez mes soldats faire ce boulot serait une mission suicide, c'est pourquoi je suggère que tu t'en occupes. Qu'est-ce que tu en dis ? Comme preuve du travail effectué, il faudra que tu m'apportes des dogtags des deux factions.",
	"6086e212949eb1096c454010": "Bonjour. Comme tu le sais, les Casques Bleus sont là pour diminuer le nombre d'agressions dans la région. C'est pour cette raison que je veux que tu évalues le niveau de danger. Infiltre la base militaire et recherche tout ce qui pourrait représenter un danger militaire. Après tout, les Casques Bleus sont supposés maintenir la paix. Certaines personnes bien informées m'ont fourni une liste des engins militaires présents dans la base, ce qui comprend les unités OTAN. Je pense qu'ils veulent s'en débarrasser de façon sécurisée, ou quelque chose dans le genre, je ne sais pas. Dans tous les cas, je veux que tu trouves ces engins et que tu les balises. Les clients offrent pas mal d'argent pour ça, donc ne me laisse pas tomber, mercenaire.",
	"609a2cf0a370660c971129f8": "Salut, que penses-tu des technologies complexes ? Moi, par exemple, j'ai toujours été fasciné par ce genre de truc, encore plus pour les machines qui ne nécessitent pas l'intervention de l'homme, ou presque pas. Bref, on m'a dit que quelque part dans la base militaire, se trouve une sortie souterraine, qui s'active depuis un autre endroit, mais je n'ai aucune idée d'où. Quoi qu'il en soit, ça serait bien si tu pouvais y aller fouiner un peu. La base est un sacré endroit de merde comme tu le sais bien, mais je suis prêt à te compenser généreusement pour n'importe quelle information concernant le moyen d'en sortir de façon sécurisée. Je souhaiterais y envoyer des gens pour choper de l'équipement militaire, mais j'ai peur qu'ils se fassent tuer s'ils ne trouvent pas cette porte dérobée.",
	"60ed4fefa664b027ab1441cb": "Bien bien ! Les clients nous ont déjà récom...euh remerciés pour la réussite de la mission. Bon travail, mercenaire.",
	"60ed4e5696463e702776938f": "Respect mon frère, tu m'as bien aidé ! Si tu vois des types dangereux dans l'Ultra, fais le moi savoir. J'aurais peut-être besoin que tu t'en occupe à nouveau.",
	"60ed512ea664b027ab1441d0": "Donc tu as échoué, guerrier ? On m'a dit que mes gars ont dû se débrouiller seuls pour rentrer, ils ont perdu beaucoup de gens et n'ont pas pu trouver de butin non plus. Le prochain groupe se prépare, donc si tu veux te rattraper, pars avec eux.",
	"60ed512ea664b027ab1441d2": "Salut, guerrier. Viens donc ici, j'ai une tâche pour toi. Comme tu le sais, je vends divers équipements et fournitures et envoie mes gars récupérer du butin dans Tarkov. Le truc, c'est que j'ai une chiée de commande actuellement, et envoyer mes gars en raid sans protection adéquate est trop dangereux. C'est là où tu interviens. Pour faire court, il te faut trouver un passage sécurisé pour mes gars, fait comprendre aux renégats du coin de ne pas les attaquer. Là, laisse-moi te faire voir l'itinéraire sur la carte. Tu as bien mémorisé ? Bien, la difficulté, c'est que tout ça doit être fait en une seule fois, mes gars ne pourront pas attendre s'il t'arrive quelque chose. Aller guerrier, ne me laisse pas tomber.",
	"5fd4c93f99cf630ebf4fabdf": "Alors, tu as réussis à trouver tes repères ? Voilà un peu de marchandise, garde les yeux ouverts quand tu sors en raid. Si tu veux faire des affaires, viens me voir.",
	"5fdb3e50148b192e1a7463e5": "Greetings, warrior. I have a job for you. Long story short, I lost contact with one of my groups, and it's been quite a while ago. When shit hit the fan, I sent them to Woods to pick up some cargo. I'm afraid they got ambushed, the last time I got through, they reported that the USECs were closing in on them from the hills. Investigate it, check if anyone survived. Their convoy had a BRDM, a Bukhanka van, and a truck of some sort, I do not remember what kind exactly. I think that the USECs must have settled somewhere near there too, so stay sharp. Find my convoy and those USECs' camp, if it is really there. Dismissed.",
	"60ed4e2ca664b027ab1441c7": "C'est du bon ! Allez viens mon frère, assis toi et célébrons ça !",
	"60f05df686abc00cdc03ab8b": "Un brave décision, mercenaire.",
	"609a2c73311628516a014cf5": "Bonjour, jeune homme. Je recherchais quelqu'un comme toi justement. J'ai reçu des informations sur un nouveau vaccin contre une souche rare du virus de la grippe qui a été testé dans la base militaire, officiellement, je ne peux pas te dire ce qui a vraiment été testé là-bas, mais TerraGroup est impliqué d'une façon ou d'une autre dans tout ça. Les résultats de ces tests pourraient s'avérer cruciaux pour l'humanité et les groupes de mes clients occidentaux. J'ai besoin de trouver ces résultats, il va donc te falloir aller dans la base militaire et trouver les dossiers médicaux des patients. Ces dossiers devraient être quelque part dans les pièces verrouillées du bâtiment médical. Tu vas t'occuper de cette tâche ? Bien entendu, tu seras récompensé pour ton travail.",
	"609a2b52a370660c971129f1": "Super, super, super ! Prends mon argent ! Ma seule demande c'est que tu ne dises pas un mot au sujet de cet accord.",
	"609a2d86eca522371e5725e6": "Entre, assied-toi. Tu sais à quel point la racaille locale me met en colère, surtout ces foutus pillard, je ne les supporte pas. Certains volent les autres pour survivre, mais d'autres le font pour le profit, et il y a surtout beaucoup de ces derniers dans Tarkov. Prends la base militaire, par exemple, j'y suis allé avant tout ce conflit, c'était une si belle vue : tout était propre, en ordre, le sol scintillait presque sous le soleil. Et maintenant, tout l'endroit est rempli de toutes sortes de racailles et de maraudeurs. J'ai une demande pour toi : vas-y et fait savoir à ces pillards qu'on doit rester humain dans n'importe quelle situation.",
	"60ed4e5696463e7027769392": "Salam mon frère, aide-moi. J'ai envoyé mes gars au centre commercial Ultra aujourd'hui pour y récupérer quelques vêtements, mais un gros groupe d'opérateurs leur a réservé un \"accueil chaleureux\", ils ont tiré sur mes gars bordel, et les ont fait dégager du centre-commercial. Je gère un business moi, figure-toi ! Frère, va t'occuper de ces connards s'il te plaît. Je te revaudrai ça !",
	"60ed4fc7d7b7cb55e94c1792": "Salutations, mercenaire. Mes contacts ont besoin d'une grande quantité d'équipements militaires. Tu pourrais clairement nous donner un coup de main dans cette affaire. Tu pourrais nous trouver les objets nécessaires ? Je vais faire une liste de ce dont on a besoin.",
	"600303b71448362c785bc3b5": "Salutations garçon ! Entre donc, j'ai un boulot pour toi, un boulot important. Tu te souviens quand je t'ai demandé de débarrasser la scierie de la vermine ? Et bien, il semblerait qu'elle soit de retour pour de bon. Shturman et ses amis terrifient à nouveau les gens dans toute la zone, cependant, je ne peux pas m'occuper d'eux personnellement. S'il te plaît, aide-moi à me débarrasser de ces bandits et je ne te décevrai pas avec la récompense. Le mécano m'a présenté à un nouveau fournisseur, il vend des armes occidentales puissantes et de bonnes factures, des armes en .338. Si tu m'aides, tu pourras te les procurer personnellement, pour tirer les éléphants, tu sais. Une bonne arme pour une bonne partie de chasse ! Bien garçon, ​j'attends de tes nouvelles.",
	"5fd4c9229e4b2a58b34bbd2b": "Il semblerait que tu te sois séparé de ton groupe récemment, tu risques de te prendre une balle si tu ne gardes pas les yeux ouverts. Je vais te donner un petit boost. Je vois que tu es un gars bien, on sera quitte très bientôt. Je suis toujours en recherche de travailleurs pour mes missions. Et au fait, tout le monde m'appelle Prapor, ravi de faire ta connaissance.",
	"609a2c96b89a3c264d729705": "Salut, j'ai décidé de me lancer dans l'électronique militaire, c'est un business prometteur, et j'ai des personnes que ça intéresse. L'armée, comme tu le sais, possède le système de communications le plus sécurisé : encodage digital, systèmes GPS et GLONASS ainsi qu'un tas d'autres choses. Bref, j'ai des infos sur certains appareils dans la base militaire, ils se trouvent d'habitude dans les ateliers, je crois que c'est utilisé pour les gros véhicules, il s'agit d'une sorte de module de contrôle et de navigation. Je veux que tu trouves ce module et que tu me l'apportes. Ça serait intéressant de voir ce qu'il y a à l'intérieur. Je te récompenserai, bien évidemment.",
	"60ed50b1d7b7cb55e94c1793": "Bordel, tu les as récupérés toi-même ? Tu as des tripes, c'est certain. Quelque chose cloche avec ces psychos, je te le dis...",
	"6114dc0bd22701024d4a03d8": "Les affaires sont réglées. On a évacué tout ce dont on avait besoin sans problème, tu as mon respect pour ça. Il y a quelques tocards qui ont tenté de jouer les durs, mais ils n'ont pas causé tant de soucis. Si tu as des infos sur eux, fais le moi savoir. Merci encore pour ta coopération dans tout ça, on revient donc à nos affaires habituelles pour l'aide que tu fournis à mes gars.",
	"60ed4dac63fe3506455d8f97": "Te voilà, le rapide. Tu fais plaisir au vieil homme que je suis. J'espère que tu as aussi tiré tes propres conclusions. C'est ton mental qui fait de toi une arme, pas la quantité d'acier que tu portes.",
	"609a2d471a63a207ed0bfaa9": "Salam frère ! Entre donc. J'ai une tâche pour toi. La base militaire possède plusieurs baraquements, et habituellement, ils possèdent un arsenal et une pièce de stockage. Je veux avoir s'il reste quoi que ce soit dedans et constituer un groupe pour aller récupérer tout ça, ou si tout a déjà été pillé. Tu veux bien aller y jeter un œil ? Il faut regarder des pièces spécifiques, j'ai même une liste d'où te pourrais trouver des endroits non-pillés.",
	"60ed512ea664b027ab1441cf": "Ha, voilà notre héros ! Bien joué, mes gars m'ont déjà informé que tout c'était bien passé. Merci, tu m'as vraiment rendu service.",
	"60ed50d671035f300c301b16": "Salutations. Il y a une augmentation significative du nombre de scavs, tu l'as remarqué ? Tellement significative que mes coursiers ne peuvent même plus traverser les zones qui étaient précédemment sûres, ils se font tous buter sans distinction, impossible de passer d'accord avec ces scavs. Il nous faut leur faire peur à tel point qu'ils pissent dans leur froc au moindre coup de feu dans un rayon d'un kilomètre. Bute autant de ces idiots que possible, et de sorte qu'ils comprennent bien ce qu'il se passe. Les tirs doivent tous être dans la tête. J'enverrai des infos sur mes canaux pour que les gens comprennent exactement qui envoie ce message.",
	"60ed4eb726b88043510e0af5": "Bien, merci beaucoup mon ami. Le client m'a déjà signalé qu'il avait bien eu les colis. Je ne pense pas que ce sera leur dernière commande, donc je compte sur toi dans le futur.",
	"61111f51e3e05a6eae2d291f": "Je n'ai pas de temps pour les longues discussions. J'ai besoin que mes gars traînent avec les autres plus librement pendant quelque temps. Si tu coopères avec eux, tu auras bien plus de mon respect que d'habitude. Laissons derrière nous tout ce que tu as fait et recommençons de zéro. On reste en contact.",
	"60ed508696463e7027769393": "Brillant, vraiment remarquable. Tu as fait une bonne action pour toutes les personnes dans le besoin.",
	"609a2d1734103b660e791a2c": "Génial ! Mes gars viennent de revenir de leur raid sains et saufs, pas une égratignure. Voilà ta récompense !",
	"609a2c96b89a3c264d729702": "Alors c'est à ça que ça ressemble ! Bien. Merci. Je vais l'étudier plus en détails plus tard. Voilà ta récompense, comme promis.",
	"609a2c73311628516a014cf2": "Tu as réussi à les trouver ? Merci beaucoup. Bien sûr, ces documents seront utilisés pour le bien de l'humanité, tu peux me faire confiance.",
	"60ed4eb726b88043510e0af8": "Bonjour, mercenaire, tu peux m'aider avec un truc ? J'ai un client qui a besoin que je lui livre quelques objets à deux points de livraison différents dans les douanes. Tu es partant ? Le client a besoin de deux lunettes thermiques Trijicon REAP-IR. La première doit être déposée sous le pied de la grue jaune du site de construction, elle est proche d'un grand bâtiment fortifié. La seconde lunette doit être déposée derrière les bennes à ordure de la station-service, celle sur la route principale. Le seul souci que j'ai, c'est que je n'ai pas ces lunettes actuellement.",
	"60ed4df7ad25e3185465bbe0": "Entre donc, garçon. Tu as des choses intéressantes à raconter ? Meh, oublie ça, je n'ai pas envie d'écouter tes récits de guerre. J'en ai eu assez ici. Je n'ai plus grand-chose à t'apprendre, tu sais te débrouiller par tes propres moyens, et connais bien la justice. Tu as rencontré les chefs des bandits locaux également, mais as-tu essayé de tous les tuer d'une traite ? La tâche n'est pas aisée, mais la finalité en vaut le coup. La chose la plus importante est la marque que nous laisserons derrière nous.",
	"60f05df686abc00cdc03ab8e": "Salutations mercenaire. Comme je le vois, tu ne perds pas ton temps et as accompli beaucoup de choses sur ton chemin. Des fois dans la vie, tu sais, il faut perdre quelque chose afin d'en accomplir de plus grandes au final. Tout ne monde n'est pas prêt à de tels sacrifices. Beaucoup ne veulent pas prendre de risques dans leur vie, ils ont peur, ils ne croient pas en eux-mêmes. Quant est-il de toi, es-tu prêt pour ce genre de chose ? Es-tu prêt à sacrifier quelque chose de valeur pour accomplir un plus grand but ?",
	"600303b71448362c785bc3b2": "L'air de toute la zone des bois tremblait tellement cette fusillade était folle ! La vermine a eu ce qu'elle méritait et c'est grâce à toi. Voilà, une récompense appropriée pour un tel fait. Ne sois pas timide, tu peux aussi acheter de nouveaux fusils.",
	"609a2c2c0ce4cd3a353dfc6b": "Tu les as ? Bon boulot guerrier ! Voilà ta récompense, comme convenu.",
	"60c0c1fe4f865e03b906aa08": "Bonjour, le chasseur. La vielle usine de produit chimique possède une nouvelle menace. Il y a un nouveau taré, les maraudeurs l'appellent Tagilla et du peu que j'en ai entendu parlé, je le connaissais de l'époque où je travaillais là-bas. Il travaillait dans cette usine, toujours à tenter de suivre les pas de son frère, il voulait le surpasser dans tous les domaines. Il se dit qu'il a même copié l'idée du casque de son frère. Il a embauché des experts pour rendre son masque pare-balles. Apparemment, les balles lui ont vraiment bousillé le cerveau, car maintenant, il se balade dans l'usine avec une masse, butant tout le monde sans aucune distinction. Fais une bonne action et sauve-le de son tourment une bonne fois pour toutes. Il n'y a pas de place pour les personnes comme lui dans ce monde. Comme preuve, rapporte-moi sa casquette de baseball. Tu sais ce que tu as à faire, chasseur.",
	"60ed4df7ad25e3185465bbde": "Tu n'as pas pu gérer, je suppose ? Ne t'en fais pas, je ne remets pas la faute sur toi, ce n'est pas une tâche facile. Donc vas-y, récupère et retournes-y.",
	"60ed4fc7d7b7cb55e94c178f": "Bien bien, nous apprécions grandement tout ce que tu as fais pour nous, mercenaire. On se voit plus tard.",
	"60ed4e2ca664b027ab1441ca": "Bienvenue mon frère ! Dis-moi, c'est quoi ton avis sur la picole ? J'ai pensé à commencer une collection d'alcool, mais mes gars ont fouillé partout et n'ont rien pu trouver. Toi, cependant, tu as des mains en or, tu trouves toujours ce dont tu as besoin. Donc que penserais-tu du fait de me trouver quelques bouteilles ? On pourra se prendre un bon verre pour fêter ton succès après ça ! Un peu de vodka et de whisky serait parfait pour commencer.",
	"60ed4ef3ad25e3185465bbe4": "Ah, salut toi, entre donc. Écoutes, je veux te demander quelque chose. Tu t'es déjà habitué au tir à longue distance, n'est-ce pas ? J'ai besoin de calibrer certaines armes, le réglage initial est extrêmement important pour toutes les armes. Je veux que tu prennes ton arme favorite et que tu tues des ennemis à une distance d'au moins 100 mètres. Les tirs doivent être létaux et les cibles être des opérateurs aguerris. Écris tes résultats dans un carnet, je m'occuperai de traiter tes données par la suite.",
	"609a2c53eca522371e5725df": "Bon travail. J'espère qu'ils ont compris ce qui arrivait et qu'ils ne peuvent pas buter mes gars sans rester impunis. Voilà la récompense.",
	"61332c9ad65e4f47f310206d": "Écoutes, je te dis ça seulement parce qu'on s'entend bien toi et moi. Tu peux oublier les endroits où tu trouvais habituellement des objets sympas, mes gars ont tout récupéré. Donc garde en tête de chercher autre part désormais.",
	"6137099c24c23f7c7c74f446": "Aussitôt dit aussitôt fait, voilà ce que j'aime ! Vas pas te perdre. Je te recontacterai si j'ai à nouveau besoin de quelque chose.",
	"60ed508696463e7027769396": "Jeune homme, tu es occupé actuellement ? Une équipe de l'autre côté des barricades s'est pris d'intérêt pour un gros lot d'équipement médical de valeur. Je pense qu'ils en feront une meilleure utilisation que les racailles d'ici, tu me comprends. Je te serai très reconnaissante si tu me trouves les outils requis. Tiens, prends ça. C'est la liste contenant tous les outils nécessaires.",
	"6137099c24c23f7c7c74f449": "En ce moment, c'est important de reconnaître les bonnes personnes. J'ai dit à mes gars de purger leurs rangs. Ceux qui sont dignes de confiance doivent se serrer les coudes et s'entraider. Mais s'il y a le moindre doute que quelqu'un soit une taupe, on le fume sur place. Pendant qu'il y a toute cette agitation dehors, c'est le moment idéal de montrer ta loyauté. Nettoie les zones de tous ces soldats errants et des touristes, mais ne touche pas à mes gars. Fait ça, et on pourra continuer à bosser ensemble.",
	"615594f875e5d10fd0314cec": "Salut guerrier, j'ai des infos pour toi. Le gratin local célèbre quelque chose aujourd'hui. Je ne vais pas rentrer dans les détails, mais parmi eux, il y a une personne très intéressée par tout ce chao dans Tarkov, bref, tu m'as compris. Ce gratin a décidé de t'offrir quelques cadeaux pour pouvoir t'amuser. Tiens, prends ça, tu vas en avoir besoin. Profite !",
	"613f1c43f217a644d378ad33": "On a réglé nos affaires et puni tous ces scélérats. Désormais, tout le monde sait ce qu'il arrivera si on tire sur mes gars. Réussir de gros exploits nécessite une bonne équipe, pas une bande de bras cassés. Il est possible que je demande à mes contacts proches de fouiner un peu plus loin si les affaires se stabilisent. Tu as ma gratitude pour ne pas interférer de trop.",
	"6137099c24c23f7c7c74f447": "Je croyais qu'on avait un accord : touche pas à mes gars ! Mais je vois que tu veux le faire à ta manière. Bien, je m'en mêlerai pas.",
	"6162fe3905acbf2ff60c6a9d": "Mercenaire, tu peux relâcher la pression. Mes sbires ont résolu le problème en envoyant dormir tous les récalcitrants. Ça leur apprendra, il ne faut jamais me mettre des bâtons dans les roues. Mes gars sont retournés dans leur camp et ne t'embêteront plus. On reste en contact.",
	"6171d8440741080319439d1f": "Frère, écoute attentivement. Le marché du textile est sur le point de se casser la gueule et les prix des tissus vont grimper en flèche comme le Bitcoin en 2017. Pour traduire, si tu veux faire le stock de ripstop, de tissus polaire ou autre, il vaut mieux que tu le fasses maintenant. On a toujours besoin de bandages ou quelque chose sur quoi pratiquer la couture, ha ha ! Ne t'énerve pas frère, je plaisante. Je te fais confiance avec ce secret, comme d'un frère à un autre, donc tu ferais mieux de ne pas cracher le morceau, tu comprends ?",
	"6149dc8563d09976f16d081e": "Jeune homme, comment vas-tu ? Récemment, nous avons reçu un grand nombre de victimes en état de coma éthylique, tous ne se sont pas complètement rétablis. De nombreuses personnes sont mortes et ce n'est pas qu'à cause des balles ! En ces temps si durs, il faut donner la priorité à ton bien-être, pas à l'endroit où trouver la gnôle la moins chère. Dans tous les cas, il y a bien moins de patients à l'heure actuelle, donc je suppose qu'ils ont déjà écoulé tout le mauvais alcool. Fini le mal qu'il pouvait faire aux bonnes personnes. Je me demande où ils se sont procuré toute cette Vodka...",
	"6166a84d55667f43023c9c2e": "Well Done!",
	"6166a84d55667f43023c9c2d": "Description for Tadeush",
	"61687d2f3e526901fa76badb": "Bien, bien. Tu t'es bien débrouillé, mercenaire. Tu peux disposer.",
	"61687d483e526901fa76bae4": "  ",
	"61687d483e526901fa76bae3": "Tout est dégagé, tu dis ? Bon travail, soldat.",
	"61687d2f3e526901fa76bada": "Ah, mercenaire, tu veux faire un beau geste ? Mes clients souhaitent une zone sûre pour y conduire une opération secrète spécifique. Tu es tout désigné pour ça, étant donné que tu es le plus compétent des travailleurs locaux. Tu vas devoir inspecter la zone et me faire un compte-rendu. Bonne chance, mercenaire.",
	"61687d483e526901fa76bae2": "Ah, guerrier. Écoute, j'ai besoin d'aide pour examiner un lieu, il faut se déplacer à certains endroits, vérifier la situation sur place, et peut être trouver des routes de repli. Tu seras récompensé bien entendu. Bien, prépare toi, on attend de tes nouvelles.",
	"61687d2f3e526901fa76badc": " ",
	"61687d2f3e526901fa76badd": " ",
	"61687d483e526901fa76bae5": "  ",
	"61687d533e526901fa76bae8": " ",
	"61687d673e526901fa76baee": "Hey salut, mon frère, j'ai quelques affaires à régler. Il y a quelques gars avec lesquels j'ai vraiment, vraiment, très envie de parler de certains trucs, mais ces gars sont très timides et ne veulent pas se mettre dans le pétrin. Tu peux m'aider avec ça ? Cherche n'importe quelle route sûre pour eux, que personne ne les embête. D'accord ?",
	"61687d3c3e526901fa76badf": "Bien, je pense que c'est l'heure d'y aller. Merci, petit.",
	"61687d5d3e526901fa76baed": " ",
	"61687d5d3e526901fa76baeb": "Donc, comment est la situation ? Tout se déroule bien donc.",
	"61687d3c3e526901fa76bae0": " ",
	"61687d3c3e526901fa76bade": "Rentre prendre un thé, petit. Je me prépare à sortir chasser aujourd'hui, et j'ai besoin d'évaluer la zone. Tu peux y aller vérifier ? Je t'en serais reconnaissant.",
	"61687d5d3e526901fa76baec": " ",
	"61687d673e526901fa76baef": "Impressionnant mon frère, je n'oublierai pas ça !",
	"61687d533e526901fa76bae7": "D'accord, voilà ma carte, montre ce que tu as trouvé. Bien, j'informe les clients. Merci l'ami.",
	"61687d753e526901fa76baf5": " ",
	"61687d533e526901fa76bae9": " ",
	"61687d5d3e526901fa76baea": "Rentre, monsieur l'opérateur, parlons un peu. Comment tu vas, mec, occupé ? Pas trop donc. J'ai besoin d'explorer une zone pour que mes activités se fassent tranquillement. Va vérifier, d'accord ? Je ne veux pas que mes gars soient pris dans un combat. Alors, ouais, reviens quand t'as fini. Je serais là.",
	"61687d3c3e526901fa76bae1": " ",
	"61687d753e526901fa76baf3": "Merveilleux, jeune homme. Merci pour ton travail.",
	"61687d533e526901fa76bae6": "Mercenaire, t'as une minute ? J'ai préparé une commande pour mes clients, mais ils ont besoin d'être sûrs que le chemin jusqu'au lieu de rencontre soit sûr. Si tu n'est pas occupé, tu peux leur trouver un chemin ? Trouve leur un chemin sûr, un moyen de partir en sécurité, tu m'as compris. Merci, je t'en dois une.",
	"61687e2c3e526901fa76baf9": "test",
	"61687d673e526901fa76baf1": " ",
	"61687e2c3e526901fa76baf6": "Salut toi, entres donc. Tu ne connaîtrais pas un endroit magique où trouver tout ce dont on a besoin ? Il y a une commande pour des fournitures, et je n'ai pas la moindre idée d'où les trouver actuellement. Tu veux bien m'aider ? Il y a une récompense, bien évidemment.",
	"61687e3f3e526901fa76bafa": "Bonjour. J'ai une commande des Casques Bleus pour des biens spécifiques qu'ils n'arrivent pas à obtenir. Pour le coup, nous t'avons, nous, mercenaire, et avec tes compétences, ça sera un jeu d'enfant. Voilà la liste des objets requis. Ne me laisse pas tomber.",
	"61687d753e526901fa76baf4": " ",
	"61687e813e526901fa76bb08": " ",
	"61687e3f3e526901fa76bafb": "Merveilleux, mon ami. Tu as nos remerciements.",
	"61687e523e526901fa76bb00": " ",
	"61687e2c3e526901fa76baf7": "Te voilà ! Tu as tout ? C'est du bon.",
	"61687e523e526901fa76bb01": " ",
	"61687d753e526901fa76baf2": "Salutation jeune hommes. Mes travailleurs doivent livrer plusieurs lots de médicaments de valeur, mais je suis trop prudente pour les envoyer seuls sans m'assurer que la voie soit dégagée au préalable. Si tu es disponible, alors aide nous s'il te plaît, pour le bien de tous les civils. Tu dois seulement repérer la zone et t'assurer d'un passage sûr. Ça t'intéresse ?",
	"61687e3f3e526901fa76bafc": " ",
	"61687e2c3e526901fa76baf8": " ",
	"61687d673e526901fa76baf0": " ",
	"61687e523e526901fa76baff": "Merci petit, bon travail. Voilà, c'est pour le désagrément.",
	"61687e3f3e526901fa76bafd": " ",
	"61687e523e526901fa76bafe": "Hey petit. Je commence à manquer de quelques fournitures, aussi bien pour ma boutique que pour moi. Tu peux m'aider ? Attends ici, je vais te faire une liste. Merci.",
	"61687e6f3e526901fa76bb03": "Bon travail mercenaire. Je t'en dois une.",
	"61687e813e526901fa76bb07": "Voilà notre garçon de courses. Tu t'es bien débrouillé.",
	"61687e903e526901fa76bb0b": "Ah, toujours partant pour aider un frère dans le besoin !",
	"61687e6f3e526901fa76bb02": "Salut, mercenaire. Écoute, j'ai une commande pour diverses fournitures, mais il y a certaines que je n'ai pas en stock actuellement. Je t'en serais extrêmement reconnaissant si tu les trouvais pour moi. Voilà la liste, il y a toutes les infos dessus. Merci.",
	"61687e903e526901fa76bb0d": " ",
	"61687e6f3e526901fa76bb05": " ",
	"61687e813e526901fa76bb06": "Hey, ça te dit de voir pour quelques objets ? J'en ai besoin de quelques-uns, mais mes gars sont tous occupés sur des affaires plus importantes. Toi cependant, tu as l'air d'avoir envie de me donner un coup de main à un ami ! Aller, je vais te faire une liste de course. Va donc.",
	"61687ea43e526901fa76bb0e": "Bonjour jeune homme. En ces temps troublés, il est difficile de maintenir l'abondance, il faut l'admettre. J'ai reçu une commande pour un lot de ressources spécifiques, mais je suis dans l'impossibilité de les acquérir. Tu pourrais nous aider, mercenaire ? Voilà la liste de tous les objets nécessaires.",
	"61687ea43e526901fa76bb0f": "Tu as fait une bonne action, mercenaire.",
	"61687e813e526901fa76bb09": " ",
	"61687e903e526901fa76bb0a": "Hey frère, j'ai une liste entière de biens spéciaux à livrer, et les clients attendent toujours. Tu peux aller me chercher ce qu'il me faut histoire de donner un coup de main à ton meilleur pote Arshavir ?",
	"61687e903e526901fa76bb0c": " ",
	"61687e6f3e526901fa76bb04": " ",
	"61687ea43e526901fa76bb11": " ",
	"61687ea43e526901fa76bb10": " ",
	"616c7bdc100a0035ad6dce59": " ",
	"616c7bdc100a0035ad6dce5a": " ",
	"616c7c17100a0035ad6dce5b": "Salutations soldat, j'ai un travail pour toi. Il y a des connards avec lesquels je ne veux plus avoir à faire. Un travail pile pour toi. Tu peux m'aider ? Occupe-toi de ces connards, laisse-moi te fournir la liste des cibles.",
	"616c7c17100a0035ad6dce5d": " ",
	"616c7c81100a0035ad6dce69": " ",
	"616c7bdc100a0035ad6dce58": "Tu as eu les bâtards ? Bien, voilà ta récompense.",
	"616c7c17100a0035ad6dce5c": "Tu as eu les bâtards ? Bien, voilà ta récompense.",
	"616c7c17100a0035ad6dce5e": " ",
	"616c7c39100a0035ad6dce60": "Tu as eu les bâtards ? Bien, voilà ta récompense.",
	"616c7c39100a0035ad6dce5f": "Salutations soldat, j'ai un travail pour toi. Il y a des connards avec lesquels je ne veux plus avoir à faire. Un travail pile pour toi. Tu peux m'aider ? Occupe-toi de ces connards, laisse-moi te fournir la liste des cibles.",
	"616c7c81100a0035ad6dce68": "Quelle bête tu es, héhé. Bon travail, voilà ta part.",
	"616c7c60100a0035ad6dce64": "Tu as eu les bâtards ? Bien, voilà ta récompense.",
	"616c7c60100a0035ad6dce63": "Salutations soldat, j'ai un travail pour toi. Il y a des connards avec lesquels je ne veux plus avoir à faire. Un travail pile pour toi. Tu peux m'aider ? Occupe-toi de ces connards, laisse-moi te fournir la liste des cibles.",
	"616c7cd0100a0035ad6dce74": "Quelle bête tu es, héhé. Bon travail, voilà ta part.",
	"616c7c39100a0035ad6dce62": " ",
	"616c7c60100a0035ad6dce65": " ",
	"616c7bdc100a0035ad6dce57": "Salutations soldat, j'ai un travail pour toi. Il y a des connards avec lesquels je ne veux plus avoir à faire. Un travail pile pour toi. Tu peux m'aider ? Occupe-toi de ces connards, laisse-moi te fournir la liste des cibles.",
	"616c7c39100a0035ad6dce61": " ",
	"616c7c98100a0035ad6dce6b": "Le voilà, le seul, l'unique ! Écoute, frère, on est ami, pas vrai ? Et les amis doivent savoir se rendre service ! Aide-moi donc, j'ai besoin de buter quelques tocards sans que tu poses de question, d'accord ?",
	"616c7cf2100a0035ad6dce78": "Quelle bête tu es, héhé. Bon travail, voilà ta part.",
	"616c7c81100a0035ad6dce67": "Le voilà, le seul, l'unique ! Écoute, frère, on est ami, pas vrai ? Et les amis doivent savoir se rendre service ! Aide-moi donc, j'ai besoin de buter quelques tocards sans que tu ne poses de question, d'accord ?",
	"616c7c81100a0035ad6dce6a": " ",
	"616c7c60100a0035ad6dce66": " ",
	"616c7cf2100a0035ad6dce77": "Le voilà, le seul, l'unique ! Écoute, frère, on est ami, pas vrai ? Et les amis doivent savoir se rendre service ! Aide-moi donc, j'ai besoin de buter quelques tocards sans que tu poses de question, d'accord ?",
	"616c7c98100a0035ad6dce6e": " ",
	"616c7cd0100a0035ad6dce73": "Le voilà, le seul, l'unique ! Écoute, frère, on est ami, pas vrai ? Et les amis doivent savoir se rendre service ! Aide-moi donc, j'ai besoin de buter quelques tocards sans que tu poses de question, d'accord ?",
	"616c7cd0100a0035ad6dce75": " ",
	"616c7c98100a0035ad6dce6c": "Quelle bête tu es, héhé. Bon travail, voilà ta part.",
	"616c7c98100a0035ad6dce6d": " ",
	"616c7cd0100a0035ad6dce76": " ",
	"616c7caf100a0035ad6dce71": " ",
	"616c7caf100a0035ad6dce70": "Quelle bête tu es, héhé. Bon travail, voilà ta part.",
	"616c7d0e100a0035ad6dce7d": " ",
	"616c7d0e100a0035ad6dce7b": "Salutations soldat, j'ai un travail pour toi. Il y a des connards avec lesquels je ne veux plus avoir à faire. Un travail pile pour toi. Tu peux m'aider ? Occupe-toi de ces connards, laisse-moi te fournir la liste des cibles.",
	"616c7d0e100a0035ad6dce7e": " ",
	"616c7cf2100a0035ad6dce79": " ",
	"616c7d34100a0035ad6dce81": " ",
	"616c7caf100a0035ad6dce6f": "Le voilà, le seul, l'unique ! Écoute, frère, on est ami, pas vrai ? Et les amis doivent savoir se rendre service ! Aide-moi donc, j'ai besoin de buter quelques tocards sans que tu poses de question, d'accord ?",
	"616c7d34100a0035ad6dce7f": "Mercenaire, il y a une tâche pour toi. Les Casques Bleus seraient reconnaissants si tu pouvais en quelques sortes renforcer nos relations. Voici une liste de personnes spécifiques sans lesquelles nos affaires seraient bien plus aisées. Débarrasse-toi d'eux et faire moi un rapport quand tu as fini.",
	"616c7caf100a0035ad6dce72": " ",
	"616c7d34100a0035ad6dce82": " ",
	"616c7cf2100a0035ad6dce7a": " ",
	"616c7d62100a0035ad6dce87": "Mercenaire, il y a une tâche pour toi. Les Casques Bleus seraient reconnaissants si tu pouvais en quelques sortes renforcer nos relations. Voici une liste de personnes spécifiques sans lesquelles nos affaires seraient bien plus aisées. Débarrasse-toi d'eux et faire moi un rapport quand tu as fini.",
	"616c7da9100a0035ad6dce8f": "Mercenaire, il y a une tâche pour toi. Les Casques Bleus seraient reconnaissants si tu pouvais en quelques sortes renforcer nos relations. Voici une liste de personnes spécifiques sans lesquelles nos affaires seraient bien plus aisées. Débarrasse-toi d'eux et faire moi un rapport quand tu as fini.",
	"616c7d62100a0035ad6dce89": " ",
	"616c7d34100a0035ad6dce80": "Bon travail mon ami ! Voilà ta récompense.",
	"616c7d62100a0035ad6dce8a": " ",
	"616c7d4a100a0035ad6dce86": " ",
	"616c7d4a100a0035ad6dce84": "Bon travail mon ami ! Voilà ta récompense.",
	"616c7d0e100a0035ad6dce7c": "Tu as eu les bâtards ? Bien, voilà ta récompense.",
	"616c7d8d100a0035ad6dce8d": " ",
	"616c7d8d100a0035ad6dce8b": "Mercenaire, il y a une tâche pour toi. Les Casques Bleus seraient reconnaissants si tu pouvais en quelques sortes renforcer nos relations. Voici une liste de personnes spécifiques sans lesquelles nos affaires seraient bien plus aisées. Débarrasse-toi d'eux et faire moi un rapport quand tu as fini.",
	"616c7df1100a0035ad6dce95": " ",
	"616c7df1100a0035ad6dce93": "Il faut faire quelque chose...Ah, salam, frère. Écoute, tu peux aider un frère dans le besoin ? Mes gars sont tombés sur des connards et comme toujours, c'est parti en couille. Beaucoup de mes bons gars sont morts, mais ce qui est encore pire, c'est que ces trous de balles ont volé tous les vêtements qu'on avait récupéré. On ne peut pas laisser ça impuni, pas vrai ? Va donc niquer ces salopes.",
	"616c7da9100a0035ad6dce90": "Bon travail mon ami ! Voilà ta récompense.",
	"616c7da9100a0035ad6dce92": " ",
	"616c7d8d100a0035ad6dce8e": " ",
	"616c7d62100a0035ad6dce88": "Bon travail mon ami ! Voilà ta récompense.",
	"616c7e08100a0035ad6dce98": "Bien, bien. Tiens, prends ça, un petit cadeau de remerciement.",
	"616c7d4a100a0035ad6dce85": " ",
	"616c7d8d100a0035ad6dce8c": "Bon travail mon ami ! Voilà ta récompense.",
	"616c7da9100a0035ad6dce91": " ",
	"616c7f07100a0035ad6dceb1": " ",
	"616c7e40100a0035ad6dce9f": "Il faut faire quelque chose...Ah, salam, frère. Écoute, tu peux aider un frère dans le besoin ? Mes gars sont tombés sur des connards et comme toujours, c'est parti en couille. Beaucoup de mes bons gars sont morts, mais ce qui est encore pire, c'est que ces trous de balles ont volé tous les vêtements qu'on avait récupéré. On ne peut pas laisser ça impuni, pas vrai ? Va donc niquer ces salopes.",
	"616c7d4a100a0035ad6dce83": "Mercenaire, il y a une tâche pour toi. Les Casques Bleus seraient reconnaissants si tu pouvais en quelques sortes renforcer nos relations. Voici une liste de personnes spécifiques sans lesquelles nos affaires seraient bien plus aisées. Débarrasse-toi d'eux et faire moi un rapport quand tu as fini.",
	"616c7e08100a0035ad6dce97": "Il faut faire quelque chose...Ah, salam, frère. Écoute, tu peux aider un frère dans le besoin ? Mes gars sont tombés sur des connards et comme toujours, c'est parti en couille. Beaucoup de mes bons gars sont morts, mais ce qui est encore pire, c'est que ces trous de balles ont volé tous les vêtements qu'on avait récupéré. On ne peut pas laisser ça impuni, pas vrai ? Va donc niquer ces salopes.",
	"616c7e08100a0035ad6dce99": " ",
	"616c7e08100a0035ad6dce9a": " ",
	"616c7df1100a0035ad6dce94": "Bien, bien. Tiens, prends ça, un petit cadeau de remerciement.",
	"616c7e40100a0035ad6dcea2": " ",
	"616c7df1100a0035ad6dce96": " ",
	"616c7e1e100a0035ad6dce9d": " ",
	"616c7e5c100a0035ad6dcea4": "Bien, bien. Tiens, prends ça, un petit cadeau de remerciement.",
	"616c7e1e100a0035ad6dce9e": " ",
	"616c7e5c100a0035ad6dcea3": "Il faut faire quelque chose...Ah, salam, frère. Écoute, tu peux aider un frère dans le besoin ? Mes gars sont tombés sur des connards et comme toujours, c'est parti en couille. Beaucoup de mes bons gars sont morts, mais ce qui est encore pire, c'est que ces trous de balles ont volé tous les vêtements qu'on avait récupéré. On ne peut pas laisser ça impuni, pas vrai ? Va donc niquer ces salopes.",
	"616c7e40100a0035ad6dcea0": "Bien, bien. Tiens, prends ça, un petit cadeau de remerciement.",
	"616c7ecd100a0035ad6dceaa": " ",
	"616c7f07100a0035ad6dceb0": "Donc la seule chose qu'ils veulent est de s'entretuer ? C'est malsain. Bon, au moins, tu auras essayé.",
	"616c7e1e100a0035ad6dce9b": "Il faut faire quelque chose...Ah, salam, frère. Écoute, tu peux aider un frère dans le besoin ? Mes gars sont tombés sur des connards et comme toujours, c'est parti en couille. Beaucoup de mes bons gars sont morts, mais ce qui est encore pire, c'est que ces trous de balles ont volé tous les vêtements qu'on avait récupéré. On ne peut pas laisser ça impuni, pas vrai ? Va donc niquer ces salopes.",
	"616c7e5c100a0035ad6dcea6": " ",
	"616c7e40100a0035ad6dcea1": " ",
	"616c7fa3100a0035ad6dcec0": "Le travail est fait ? Bien, alors voilà ta récompense.",
	"616c7eea100a0035ad6dceae": " ",
	"616c7ecd100a0035ad6dcea7": "Tu sais, on ne peut pas débarrasser Tarkov de tous ces parasites détruisant tout par nous-mêmes. Mais ce que nous pouvons faire est de leur donner une leçon et les laisser prendre conscience de leurs propres erreurs aussi inhumaines qu'elles soient. Et si ces bandits ne veulent pas parler, qu'ils aillent en enfer.",
	"616c7e5c100a0035ad6dcea5": " ",
	"616c7e1e100a0035ad6dce9c": "Bien, bien. Tiens, prends ça, un petit cadeau de remerciement.",
	"616c7eea100a0035ad6dceab": "Tu sais, on ne peut pas débarrasser Tarkov de tous ces parasites détruisant tout par nous-mêmes. Mais ce que nous pouvons faire est de leur donner une leçon et les laisser prendre conscience de leurs propres erreurs aussi inhumaines qu'elles soient. Et si ces bandits ne veulent pas parler, qu'ils aillent en enfer.",
	"616c7f07100a0035ad6dceaf": "Tu sais, on ne peut pas débarrasser Tarkov de tous ces parasites détruisant tout par nous-mêmes. Mais ce que nous pouvons faire est de leur donner une leçon et les laisser prendre conscience de leurs propres erreurs aussi inhumaines qu'elles soient. Et si ces bandits ne veulent pas parler, qu'ils aillent en enfer.",
	"616c7eea100a0035ad6dcead": " ",
	"616c7ecd100a0035ad6dcea9": " ",
	"616c7eea100a0035ad6dceac": "Donc la seule chose qu'ils veulent est de s'entretuer ? C'est malsain. Bon, au moins, tu auras essayé.",
	"616c7f07100a0035ad6dceb2": " ",
	"616c7f8c100a0035ad6dcebe": " ",
	"616c7ecd100a0035ad6dcea8": "Donc la seule chose qu'ils veulent est de s'entretuer ? C'est malsain. Bon, au moins, tu auras essayé.",
	"616c7f4e100a0035ad6dceb8": "Donc la seule chose qu'ils veulent est de s'entretuer ? C'est malsain. Bon, au moins, tu auras essayé.",
	"616c7f8c100a0035ad6dcebc": "Le travail est fait ? Bien, alors voilà ta récompense.",
	"616c7f4e100a0035ad6dceba": " ",
	"616c7f2b100a0035ad6dceb6": " ",
	"616c7fa3100a0035ad6dcebf": "Mercenaire, tu arrives au bon moment. Nous avons besoin d'aide pour éliminer un groupe de bandits qui interfèrent avec nos opérations humanitaires. Si tu n'es pas occupé, je te fais confiance pour ça. Tous les détails sont là.",
	"616c7f4e100a0035ad6dceb9": " ",
	"616c7f4e100a0035ad6dceb7": "Tu sais, on ne peut pas débarrasser Tarkov de tous ces parasites détruisant tout par nous-mêmes. Mais ce que nous pouvons faire est de leur donner une leçon et les laisser prendre conscience de leurs propres erreurs aussi inhumaines qu'elles soient. Et si ces bandits ne veulent pas parler, qu'ils aillent en enfer.",
	"616c7f2b100a0035ad6dceb3": "Tu sais, on ne peut pas débarrasser Tarkov de tous ces parasites détruisant tout par nous-mêmes. Mais ce que nous pouvons faire est de leur donner une leçon et les laisser prendre conscience de leurs propres erreurs aussi inhumaines qu'elles soient. Et si ces bandits ne veulent pas parler, qu'ils aillent en enfer.",
	"616c7f2b100a0035ad6dceb4": "Donc la seule chose qu'ils veulent est de s'entretuer ? C'est malsain. Bon, au moins, tu auras essayé.",
	"616c7fec100a0035ad6dcec7": "Mercenaire, tu arrives au bon moment. Nous avons besoin d'aide pour éliminer un groupe de bandits qui interfèrent avec nos opérations humanitaires. Si tu n'es pas occupé, je te fais confiance pour ça. Tous les détails sont là.",
	"616c7fec100a0035ad6dcec9": " ",
	"616c7fec100a0035ad6dceca": " ",
	"616c7f2b100a0035ad6dceb5": " ",
	"616c7fc6100a0035ad6dcec3": "Mercenaire, tu arrives au bon moment. Nous avons besoin d'aide pour éliminer un groupe de bandits qui interfèrent avec nos opérations humanitaires. Si tu n'es pas occupé, je te fais confiance pour ça. Tous les détails sont là.",
	"616c7f8c100a0035ad6dcebb": "Mercenaire, tu arrives au bon moment. Nous avons besoin d'aide pour éliminer un groupe de bandits qui interfèrent avec nos opérations humanitaires. Si tu n'es pas occupé, je te fais confiance pour ça. Tous les détails sont là.",
	"616c7fec100a0035ad6dcec8": "Le travail est fait ? Bien, alors voilà ta récompense.",
	"616c7fa3100a0035ad6dcec2": " ",
	"616c8017100a0035ad6dcece": " ",
	"616c7fc6100a0035ad6dcec4": "Le travail est fait ? Bien, alors voilà ta récompense.",
	"616c7fc6100a0035ad6dcec6": " ",
	"616c7fc6100a0035ad6dcec5": " ",
	"616c7f8c100a0035ad6dcebd": " ",
	"616c7fa3100a0035ad6dcec1": " ",
	"616c8017100a0035ad6dcecb": "Mercenaire, tu arrives au bon moment. Nous avons besoin d'aide pour éliminer un groupe de bandits qui interfèrent avec nos opérations humanitaires. Si tu n'es pas occupé, je te fais confiance pour ça. Tous les détails sont là.",
	"616c8017100a0035ad6dcecd": " ",
	"616c8017100a0035ad6dcecc": "Le travail est fait ? Bien, alors voilà ta récompense.",
	"616e901ca1742e78147c9697": "bossKojaniy ",
	"616e900a8b3eeb562b3fd933": "bossGluhar ",
	"616e900a8b3eeb562b3fd935": "bossGluhar ",
	"616e8ff28b3eeb562b3fd92f": "assault ",
	"616e8fff259f45473c409089": "bossBully ",
	"616e8fff259f45473c40908a": "bossBully ",
	"616e8ff28b3eeb562b3fd92e": "assault ",
	"616e8ff28b3eeb562b3fd930": "assault ",
	"616e8ff28b3eeb562b3fd931": "assault ",
	"616e8fff259f45473c40908b": "bossBully ",
	"616e901ca1742e78147c9695": "bossKojaniy ",
	"616e901ca1742e78147c9696": "bossKojaniy ",
	"616e8fff259f45473c409088": "bossBully ",
	"616e900a8b3eeb562b3fd934": "bossGluhar ",
	"616e901ca1742e78147c9694": "bossKojaniy ",
	"616e900a8b3eeb562b3fd932": "bossGluhar ",
	"616e9059259f45473c409094": "bossStormtrooper ",
	"616e90662e0b2974c6109d5a": "bossKilla ",
	"616e90442e0b2974c6109cbc": "savage",
	"616e904efb9b4d5b475fc3fd": "bossTagilla",
	"616e90442e0b2974c6109cbe": "savage",
	"616e90662e0b2974c6109d5d": "bossKilla ",
	"616e9038259f45473c409090": "sectantPriest",
	"616e9038259f45473c40908d": "sectantPriest",
	"616e9038259f45473c40908f": "sectantPriest",
	"616e90442e0b2974c6109cbd": "savage",
	"616e904efb9b4d5b475fc3fe": "bossTagilla",
	"616e904efb9b4d5b475fc3ff": "bossTagilla",
	"616e9059259f45473c409095": "bossStormtrooper ",
	"616e9059259f45473c409096": "bossStormtrooper ",
	"616e9038259f45473c40908e": "sectantPriest",
	"616e904efb9b4d5b475fc400": "bossTagilla",
	"616e9059259f45473c409097": "bossStormtrooper ",
	"616e90442e0b2974c6109cbf": "savage",
	"616e90662e0b2974c6109d5c": "bossKilla ",
	"616e90662e0b2974c6109d5b": "bossKilla ",
	"616ea62b79aa6d1118287e93": "Salutations soldat, j'ai un travail pour toi. Il y a des connards avec lesquels je ne veux plus avoir à faire. Un travail pile pour toi. Tu peux m'aider ? Occupe-toi de ces connards, laisse-moi te fournir la liste des cibles.",
	"616ea62b79aa6d1118287e96": " ",
	"616ea62b79aa6d1118287e95": " ",
	"616ea66c79aa6d1118287e99": "Salutations soldat, j'ai un travail pour toi. Il y a des connards avec lesquels je ne veux plus avoir à faire. Un travail pile pour toi. Tu peux m'aider ? Occupe-toi de ces connards, laisse-moi te fournir la liste des cibles.",
	"616ea6e879aa6d1118287e9f": " ",
	"616ea6aa9e048811c8063300": "Quelle bête tu es, héhé. Bon travail, voilà ta part.",
	"616ea6e879aa6d1118287e9e": "Bon travail mon ami ! Voilà ta récompense.",
	"616ea62b79aa6d1118287e94": "Tu as eu les bâtards ? Bien, voilà ta récompense.",
	"616ea6aa9e048811c80632ff": "Le voilà, le seul, l'unique ! Écoute, frère, on est ami, pas vrai ? Et les amis doivent savoir se rendre service ! Aide-moi donc, j'ai besoin de buter quelques tocards sans que tu poses de question, d'accord ?",
	"616ea66c79aa6d1118287e9a": "Tu as eu les bâtards ? Bien, voilà ta récompense.",
	"616ea6aa9e048811c8063301": "  ",
	"616ea66c79aa6d1118287e9c": " ",
	"616ea66c79aa6d1118287e9b": " ",
	"616ea76f315ed573103b7553": "Bien, bien. Tiens, prends ça, un petit cadeau de remerciement.",
	"616ea6e879aa6d1118287e9d": "Mercenaire, il y a une tâche pour toi. Les Casques Bleus seraient reconnaissants si tu pouvais en quelques sortes renforcer nos relations. Voici une liste de personnes spécifiques sans lesquelles nos affaires seraient bien plus aisées. Débarrasse-toi d'eux et faire moi un rapport quand tu as fini.",
	"616ea6aa9e048811c8063302": "  ",
	"616ea72a2063a14d3663e2a6": "Quelle bête tu es, héhé. Bon travail, voilà ta part.",
	"616ea7e42063a14d3663e2ac": " ",
	"616ea76f315ed573103b7552": "Il faut faire quelque chose...Ah, salam, frère. Écoute, tu peux aider un frère dans le besoin ? Mes gars sont tombés sur des connards et comme toujours, c'est parti en couille. Beaucoup de mes bons gars sont morts, mais ce qui est encore pire, c'est que ces trous de balles ont volé tous les vêtements qu'on avait récupéré. On ne peut pas laisser ça impuni, pas vrai ? Va donc niquer ces salopes.",
	"616ea6fe2147cd10e335bec0": " ",
	"616ea72a2063a14d3663e2a8": " ",
	"616ea6fe2147cd10e335bebf": " ",
	"616ea6e879aa6d1118287ea0": " ",
	"616ea6fe2147cd10e335bebe": "Bon travail mon ami ! Voilà ta récompense.",
	"616ea6fe2147cd10e335bebd": "Mercenaire, il y a une tâche pour toi. Les Casques Bleus seraient reconnaissants si tu pouvais en quelques sortes renforcer nos relations. Voici une liste de personnes spécifiques sans lesquelles nos affaires seraient bien plus aisées. Débarrasse-toi d'eux et faire moi un rapport quand tu as fini.",
	"616ea72a2063a14d3663e2a7": " ",
	"616ea72a2063a14d3663e2a5": "Le voilà, le seul, l'unique ! Écoute, frère, on est ami, pas vrai ? Et les amis doivent savoir se rendre service ! Aide-moi donc, j'ai besoin de buter quelques tocards sans que tu poses de question, d'accord ?",
	"616ea7fe1cc2ca76b450f769": "Mercenaire, tu arrives au bon moment. Nous avons besoin d'aide pour éliminer un groupe de bandits qui interfèrent avec nos opérations humanitaires. Si tu n'es pas occupé, je te fais confiance pour ça. Tous les détails sont là.",
	"616ea7ab79aa6d1118287ea4": " ",
	"616ea7e42063a14d3663e2ab": " ",
	"616ea7ab79aa6d1118287ea3": " ",
	"616ea7c94b288f0de1783fbd": "Tu sais, on ne peut pas débarrasser Tarkov de tous ces parasites détruisant tout par nous-mêmes. Mais ce que nous pouvons faire est de leur donner une leçon et les laisser prendre conscience de leurs propres erreurs aussi inhumaines qu'elles soient. Et si ces bandits ne veulent pas parler, qu'ils aillent en enfer.",
	"616ea7ab79aa6d1118287ea1": "Tu sais, on ne peut pas débarrasser Tarkov de tous ces parasites détruisant tout par nous-mêmes. Mais ce que nous pouvons faire est de leur donner une leçon et les laisser prendre conscience de leurs propres erreurs aussi inhumaines qu'elles soient. Et si ces bandits ne veulent pas parler, qu'ils aillent en enfer.",
	"616ea7ab79aa6d1118287ea2": "Donc la seule chose qu'ils veulent est de s'entretuer ? C'est malsain. Bon, au moins, tu auras essayé.",
	"616ea7c94b288f0de1783fbe": "Donc la seule chose qu'ils veulent est de s'entretuer ? C'est malsain. Bon, au moins, tu auras essayé.",
	"616ea76f315ed573103b7554": " ",
	"616ea7c94b288f0de1783fc0": " ",
	"616ea7c94b288f0de1783fbf": " ",
	"616ea7fe1cc2ca76b450f76c": " ",
	"6176f81a6a41377ce8675a1b": "Salut mercenaire, tu as sûrement remarqué la pénurie de tissu ces derniers temps, il y a eu de gros soucis avec la production, il n'y avait littéralement plus rien à vendre. Bref, la situation s'améliore, donc n'oublie pas Arshavir et viens le rendre visite plus souvent, hein ? Je ne veux pas perdre des clients pour rien, tu vois ? Laisse moi te donner un conseil pour l'avenir, si tu as une bonne réputation avec moi, je te donnerai des infos en avance sur les soucis similaires qu'on pourrait rencontrer dans mon domaine afin que tu puisses t'y préparer correctement.",
	"616ea7e42063a14d3663e2a9": "Mercenaire, tu arrives au bon moment. Nous avons besoin d'aide pour éliminer un groupe de bandits qui interfèrent avec nos opérations humanitaires. Si tu n'es pas occupé, je te fais confiance pour ça. Tous les détails sont là.",
	"616ea7e42063a14d3663e2aa": "Le travail est fait ? Bien, alors voilà ta récompense.",
	"616ea76f315ed573103b7555": " ",
	"616ea7fe1cc2ca76b450f76a": "Le travail est fait ? Bien, alors voilà ta récompense.",
	"6176f8803bf74c074e61786a": "Salut, frère ! Tu te souviens de cette pénurie de tissu dont je t'ai parlé ? C'est de l'histoire ancienne, tu peux te détendre et passer me voir à l'occasion, les rayons sont plein de biens qui n'attendent que d'être achetés ! Averti d'avance, armé d'avance qu'ils disent. Si tu as assez de réputation avec ton frère Arshavir, tu n'auras pas de soucis à te faire.",
	"616ea7fe1cc2ca76b450f76b": " ",
	"61814d1d220b6275fa275a79": "Salut soldat ! Es-tu prêt à aider les gens ? Les grands exploits commencent par de petites actions. S'il te plaît, va repérer les endroits marqués sur la carte et trouve les points d'extraction, ça aidera à sauver des dizaines de personnes.",
	"617000fe9c42dd7cc718a64a": "Il faut faire quelque chose...Ah, salam, frère. Écoute, tu peux aider un frère dans le besoin ? Mes gars sont tombés sur des connards et comme toujours, c'est parti en couille. Beaucoup de mes bons gars sont morts, mais ce qui est encore pire, c'est que ces trous de balles ont volé tous les vêtements qu'on avait récupéré. On ne peut pas laisser ça impuni, pas vrai ? Va donc niquer ces salopes.",
	"61814d90220b6275fa275a83": "Bien joué, que dire de plus.",
	"61814d1d220b6275fa275a7a": "Un bon rapport, mercenaire. Bon travail.",
	"61814d70cccf4b7f8e5147e8": "Bienvenue soldat ! Tu peux m'aider avec un truc ? J'ai besoin que tu ailles à un endroit, que tu vérifies la situation sur place ainsi que les itinéraires de sortie. Dans quel but ? Petit curieux. Si je te le demande c'est que j'en ai besoin. Le plus vite tu le fais, le mieux c'est.",
	"617000ff9c42dd7cc718a64b": "Bien, bien. Tiens, prends ça, un petit cadeau de remerciement.",
	"61814d70cccf4b7f8e5147e9": "Donc comment c'est ? C'est compris. Voilà donc ta récompense.",
	"61814d90220b6275fa275a82": "D'accord, écoute gars, je vais aller droit au but, j'ai besoin que tu ailles quelque part et que tu vérifies si la zone est sûre et tout ça.",
	"61814e03a095cb132102c413": "Content que tu sois venu, je n'ai pas souvent de visiteurs. Moi-même, je serais couvert de mousse si je n'allais pas chasser. D'ailleurs, je prépare mes affaires pour une partie de chasse demain, tu pourrais aller repérer la zone ? Je vais aller ici sur la carte et je ne voudrais pas prendre une balle. Tu as une bien meilleure vue que la mienne, petit. Fais-moi savoir de ce que tu découvres. Bonne chance donc.",
	"61814e03a095cb132102c414": "Bien compris. Voilà, c'est pour l'aide.",
	"61814de69b4a55124433e912": "Viens donc, frère ! Comment ça va ? J'ai actuellement dans mes projets un gros deal. Mais qui diable sait où transporter la marchandise correctement, certains endroits grouillent de scavs. Tiens, regarde la carte, tu as été ici récemment ? Va voir comment c'est sur place, histoire d'aider un frère dans le besoin, ok ?",
	"61814de69b4a55124433e913": "Parfait frère. Tiens, prends donc ça, ça te sera utile.",
	"61814dba80514304c22e6af5": "Content que tu sois de retour. J'ai préparé quelque chose pour toi.",
	"61814dba80514304c22e6af4": "Salut ! C'est bien que tu sois là. J'ai commandé pas mal de pièces de rechange pour mon travail, elles seront transportées dans le coin. Tu peux aller y jeter un œil et vérifier si la zone est sûre ? Je ne voudrais pas perdre une telle cargaison pour rien.",
	"61814fe9a095cb132102c41d": "Prends donc ta récompense. C'est encore mieux qu'un cadeau de Nöel, héhé !",
	"61814e4da095cb132102c418": "Bonjour jeune homme. Tu peux nous aider ? Nous accueillons actuellement plusieurs patients gravement blessés, et nous ne nous serons pas en mesure de les extraire par nos propres moyens. Il nous faut les transférer dans la ville d'où ils seront pris en charge puis transportés à l'hôpital. Qu'est-ce que tu dis ? Non, tu n'auras pas à les transporter, je veux seulement que tu fasses un repérage de l'itinéraire par lequel mes assistants évacueront les blessés.",
	"61814ffd9b4a55124433e91d": "Tu cherches du boulot, mercenaire ? J'ai quelque chose de ton calibre. Nous avons besoin d'éliminer quelques types dangereux ayant participé dans des tueries de civils. Les ordres sont clairs ? Assure-toi faire ça de façon sûre, tu es un employé de valeur, ça serait dommage de te perdre.",
	"61814e4da095cb132102c419": "Merci pour ton travail. Tu as aidé à sauver de nombreuses vies.",
	"6181503446dac50e433c043f": "Merci frère. Tu t'es bien occupé de ces bâtards.",
	"61814fabd7e11e7aca6597ef": "Entre donc, ne reste pas sur le pas de la porte bordel. Pourquoi je suis de mauvaise humeur, tu me demandes ? Bah, j'ai un problème, les gens se mêlent trop de ce qui ne les regardent pas. Peut-être pourrais-tu m'aider avec ça ? Je te donnerai quelque chose en retour.",
	"618150465fc36824c145c27c": "Oh bien, il semblerait qu'il n'y ait pas de fin à ces saloperies. Tu n'as pas été touché au moins ?",
	"61814fe9a095cb132102c41c": "J'ai une affaire à régler. Je te fais confiance pour la gérer donc pas un mot. J'ai besoin de fumer quelques connards, net et sans bavure. Hein ? Bien sûr qu'ils le méritent.",
	"61814fabd7e11e7aca6597f0": "Comment ça se passe, soldat ? Bien.",
	"6181503446dac50e433c043e": "Donne-moi un coup de main frère, tu veux bien ? J'ai fait confiance à des trous de balle par erreur. Ils se sont barré avec la marchandise. Non seulement, ils ont buté mes gars, mais en plus, ils font tourner le mot disant à quel point il est facile de baiser Arshavir. Ces connards doivent mourir. Tu peux garder ce que tu trouveras sur eux, tu seras récompensé pour ce travail également.",
	"6181505780514304c22e6b03": "Tu as éliminé les bandits ? Tu as mes remerciements.",
	"618150465fc36824c145c27b": "Je pensais justement à toi. À chaque fois que tu pars, je me demande si tu parviendras à revenir ou si tu te feras tuer comme les autres. Hey, je ne suis pas pessimiste. C'est juste qu'il y a un nouveau gang, j'espère toujours qu'ils aient tort. Les gens ne peuvent pas faire partie d'un gang pour toujours, hein ? Il faut que ça arrive à son terme.",
	"618153545fc36824c145c84b": "Prends donc ta récompense. C'est encore mieux qu'un cadeau de Nöel, héhé !",
	"61814ffd9b4a55124433e91e": "Génial, tu as mérité ta récompense.",
	"6181538eee9db332757ce665": "Tu cherches du boulot, mercenaire ? J'ai quelque chose de ton calibre. Nous avons besoin d'éliminer quelques types dangereux ayant participé dans des tueries de civils. Les ordres sont clairs ? Assure-toi faire ça de façon sûre, tu es un employé de valeur, ça serait dommage de te perdre.",
	"6181505780514304c22e6b02": "J'au besoin d'une personne qui est capable de faire un boulot difficile sans émotion superflue. Un groupe de personnes de nationalité inconnue perturbe constamment mes approvisionnements médicaux. Je vais être franche, ils tuent mes coursiers et prennent les médicaments pour eux. Mercenaire, cette pratique doit cesser.",
	"6181533f3dd9b94ae339d139": "Entre donc, ne reste pas sur le pas de la porte bordel. Pourquoi je suis de mauvaise humeur, tu me demandes ? Bah, j'ai un problème, les gens se mêlent trop de ce qui ne les regardent pas. Peut-être pourrais-tu m'aider avec ça ? Je te donnerai quelque chose en retour.",
	"618153a1d7e11e7aca6597fb": "Donne-moi un coup de main frère, tu veux bien ? J'ai fait confiance à des trous de balle par erreur. Ils se sont barré avec la marchandise. Non seulement, ils ont buté mes gars, mais en plus, ils font tourner le mot disant à quel point il est facile de baiser Arshavir. Ces connards doivent mourir. Tu peux garder ce que tu trouveras sur eux, tu seras récompensé pour ce travail également.",
	"618153545fc36824c145c84a": "J'ai une affaire à régler. Je te fais confiance pour la gérer donc pas un mot. J'ai besoin de fumer quelques connards, net et sans bavure. Hein ? Bien sûr qu'ils le méritent.",
	"6181538eee9db332757ce666": "Génial, tu as mérité ta récompense.",
	"618153e1220b6275fa275a9a": "Tu as éliminé les bandits ? Tu as mes remerciements.",
	"6181533f3dd9b94ae339d13a": "Comment ça se passe, soldat ? Bien.",
	"618153a1d7e11e7aca6597fc": "Merci frère. Tu t'es bien occupé de ces bâtards.",
	"618153b680514304c22e6b10": "Oh bien, il semblerait qu'il n'y ait pas de fin à ces saloperies. Tu n'as pas été touché au moins ?",
	"618153b680514304c22e6b0f": "Je pensais justement à toi. À chaque fois que tu pars, je me demande si tu parviendras à revenir ou si tu te feras tuer comme les autres. Hey, je ne suis pas pessimiste. C'est juste qu'il y a un nouveau gang, j'espère toujours qu'ils aient tort. Les gens ne peuvent pas faire partie d'un gang pour toujours, hein ? Il faut que ça arrive à son terme.",
	"6181560fd7e11e7aca659875": "Prends donc ta récompense. C'est encore mieux qu'un cadeau de Nöel, héhé !",
	"6181560fd7e11e7aca659874": "J'ai une affaire à régler. Je te fais confiance pour la gérer donc pas un mot. J'ai besoin de fumer quelques connards, net et sans bavure. Hein ? Bien sûr qu'ils le méritent.",
	"618155eb220b6275fa275ac8": "Comment ça se passe, soldat ? Bien.",
	"618153e1220b6275fa275a99": "J'au besoin d'une personne qui est capable de faire un boulot difficile sans émotion superflue. Un groupe de personnes de nationalité inconnue perturbe constamment mes approvisionnements médicaux. Je vais être franche, ils tuent mes coursiers et prennent les médicaments pour eux. Mercenaire, cette pratique doit cesser.",
	"61815665d7e11e7aca659878": "Donne-moi un coup de main frère, tu veux bien ? J'ai fait confiance à des trous de balle par erreur. Ils se sont barré avec la marchandise. Non seulement, ils ont buté mes gars, mais en plus, ils font tourner le mot disant à quel point il est facile de baiser Arshavir. Ces connards doivent mourir. Tu peux garder ce que tu trouveras sur eux, tu seras récompensé pour ce travail également.",
	"618155eb220b6275fa275ac7": "Entre donc, ne reste pas sur le pas de la porte bordel. Pourquoi je suis de mauvaise humeur, tu me demandes ? Bah, j'ai un problème, les gens se mêlent trop de ce qui ne les regardent pas. Peut-être pourrais-tu m'aider avec ça ? Je te donnerai quelque chose en retour.",
	"6181564b80514304c22e6b5d": "Génial, tu as mérité ta récompense.",
	"618156e83dd9b94ae339d173": "J'au besoin d'une personne qui est capable de faire un boulot difficile sans émotion superflue. Un groupe de personnes de nationalité inconnue perturbe constamment mes approvisionnements médicaux. Je vais être franche, ils tuent mes coursiers et prennent les médicaments pour eux. Mercenaire, cette pratique doit cesser.",
	"6181567c3dd9b94ae339d16f": "Je pensais justement à toi. À chaque fois que tu pars, je me demande si tu parviendras à revenir ou si tu te feras tuer comme les autres. Hey, je ne suis pas pessimiste. C'est juste qu'il y a un nouveau gang, j'espère toujours qu'ils aient tort. Les gens ne peuvent pas faire partie d'un gang pour toujours, hein ? Il faut que ça arrive à son terme.",
	"618156e83dd9b94ae339d174": "Tu as éliminé les bandits ? Tu as mes remerciements.",
	"6181564b80514304c22e6b5c": "Tu cherches du boulot, mercenaire ? J'ai quelque chose de ton calibre. Nous avons besoin d'éliminer quelques types dangereux ayant participé dans des tueries de civils. Les ordres sont clairs ? Assure-toi faire ça de façon sûre, tu es un employé de valeur, ça serait dommage de te perdre.",
	"6181585646dac50e433c0463": "Génial, tu as mérité ta récompense.",
	"6181567c3dd9b94ae339d170": "Oh bien, il semblerait qu'il n'y ait pas de fin à ces saloperies. Tu n'as pas été touché au moins ?",
	"6181585646dac50e433c0462": "Tu cherches du boulot, mercenaire ? J'ai quelque chose de ton calibre. Nous avons besoin d'éliminer quelques types dangereux ayant participé dans des tueries de civils. Les ordres sont clairs ? Assure-toi faire ça de façon sûre, tu es un employé de valeur, ça serait dommage de te perdre.",
	"61815665d7e11e7aca659879": "Merci frère. Tu t'es bien occupé de ces bâtards.",
	"618158423dd9b94ae339d17c": "J'ai une affaire à régler. Je te fais confiance pour la gérer donc pas un mot. J'ai besoin de fumer quelques connards, net et sans bavure. Hein ? Bien sûr qu'ils le méritent.",
	"618158a6d7e11e7aca659886": "J'au besoin d'une personne qui est capable de faire un boulot difficile sans émotion superflue. Un groupe de personnes de nationalité inconnue perturbe constamment mes approvisionnements médicaux. Je vais être franche, ils tuent mes coursiers et prennent les médicaments pour eux. Mercenaire, cette pratique doit cesser.",
	"6181582ed7e11e7aca659883": "Comment ça se passe, soldat ? Bien.",
	"6181582ed7e11e7aca659882": "Entre donc, ne reste pas sur le pas de la porte bordel. Pourquoi je suis de mauvaise humeur, tu me demandes ? Bah, j'ai un problème, les gens se mêlent trop de ce qui ne les regardent pas. Peut-être pourrais-tu m'aider avec ça ? Je te donnerai quelque chose en retour.",
	"618158a6d7e11e7aca659887": "Tu as éliminé les bandits ? Tu as mes remerciements.",
	"618158423dd9b94ae339d17d": "Prends donc ta récompense. C'est encore mieux qu'un cadeau de Nöel, héhé !",
	"6181586ba095cb132102d93b": "Donne-moi un coup de main frère, tu veux bien ? J'ai fait confiance à des trous de balle par erreur. Ils se sont barré avec la marchandise. Non seulement, ils ont buté mes gars, mais en plus, ils font tourner le mot disant à quel point il est facile de baiser Arshavir. Ces connards doivent mourir. Tu peux garder ce que tu trouveras sur eux, tu seras récompensé pour ce travail également.",
	"618158823dd9b94ae339d181": "Je pensais justement à toi. À chaque fois que tu pars, je me demande si tu parviendras à revenir ou si tu te feras tuer comme les autres. Hey, je ne suis pas pessimiste. C'est juste qu'il y a un nouveau gang, j'espère toujours qu'ils aient tort. Les gens ne peuvent pas faire partie d'un gang pour toujours, hein ? Il faut que ça arrive à son terme.",
	"618158823dd9b94ae339d182": "Oh bien, il semblerait qu'il n'y ait pas de fin à ces saloperies. Tu n'as pas été touché au moins ?",
	"6181586ba095cb132102d93c": "Merci frère. Tu t'es bien occupé de ces bâtards.",
	"618159e0a095cb132102d940": "Tu as tout ? Laisse-moi voir. Impeccable, tout est là.",
	"618159c45fc36824c145c86d": "Merci camarade ! Le pays n'oubliera pas ça.",
	"618159e0a095cb132102d93f": "T'en as pas marre de rester assis à rien foutre dans ta planque toute la journée ? Hey, calme, je te charrie ! On est bons amis, toi et moi. J'ai besoin que tu me trouves des trucs. Attends, je vais te faire une liste pour que tu n'oublies rien.",
	"618159c45fc36824c145c86c": "Où est ce que je l'ai mis bordel ? C'est toujours quand tu as besoin de quelque chose que tu n'en as plus. Hey soldat, tu peux m'aider à trouver un truc ?",
	"61815a17220b6275fa275ada": "Hey frère, tu veux aider les gentils ? Voilà, j'ai une commande de ces personnes. Tu dois trouver tout ce que ce trouve sur la liste. Nah, ce n'est pas super urgent.",
	"61815a17220b6275fa275adb": "D'accord, montre moi. Yep, tout est là. Bon boulot !",
	"61815a01cccf4b7f8e514878": "Attends, il faut que je vérifie la liste. Oui, tout y est. Tu as mes remerciements.",
	"61815a01cccf4b7f8e514877": "Mercenaire, je dois te demander ton aide. Mes clients requièrent ces objets, mais pour des raisons spécifiques, je ne peux pas officiellement passer le mot pour les recherches.",
	"61815a329b4a55124433e953": "Tu l'as trouvé ? Je n'y crois pas ! T'es un bon, soldat.",
	"61815a329b4a55124433e952": "Entre, guerrier. Le thé est prêt. Ce que j'écris là t'intéresse, hein ? Ce n'est qu'une liste de ce dont j'ai besoin pour mon chez-moi. Il se peut que certaines choses soient également utiles pour mes affaires, afin de les envoyer aux bonnes personnes. Tu peux m'aider à en trouver une partie ?",
	"618d19a57a507329860ffe20": "Salut Sherpa, j'ai entendu dire que tu aides pas mal de débutants. C'est dangereux, mais ça en vaut le coup. Tu sais, j'ai quelque chose d'utile dans le coin. Tiens, prends-le. C'est toujours un plaisir d'aider un homme bon. Bonne chance dans tes raids !",
	"61815a5dd7e11e7aca65988b": "Merci ! Je savais que je pouvais compter sur toi.",
	"61815a5dd7e11e7aca65988a": "Hey l'ami, j'ai besoin de ton aide à nouveau. Il me faut trouver certains objets de cette liste. Je sais que tu es un homme occupé, mais si tu veux me rendre service, j'apprécierais que tu me trouves ça rapidement.",
	"61815a48220b6275fa275ade": "Oui, jeune homme, quelque chose manque systématiquement en ces temps de guerre, quand il y a des bandages à ne plus savoir quoi en faire, il manque des antibiotiques, quand il y a des antibiotiques, il manque de la nourriture. Laisse moi t'écrire ce dont nous avons besoin, et si jamais tu tombes dessus, peut-être peux-tu nous les rapporter ?",
	"618d1a137a507329860ffe22": "Salut Sherpa ! Il se dit que tu es un des meilleurs dans ce que tu fais. J'ai eu des éloges de toutes les personnes à qui j'ai demandé des infos te concernant. Tiens, prends ça comme un signe de ma gratitude et conserve le pour que les gens te prennent en exemple. Bonne chance dans tes raids !",
	"61815a48220b6275fa275adf": "Tu as tout trouvé ? Tu as mes remerciements, jeune homme.",
	"6183c6de7289b24d9b6aa8a0": "Donc tu es en vie ? Je vois, c'est étrange. Bien, voilà ta récompense soldat. Va prendre l'air quelques minutes, j'ai besoin de réfléchir à quelque chose.",
	"6183c91b70229a447f7bdaff": "Bon travail, guerrier. Maintenant, tout ce qui reste à faire est de s'occuper de ces touristes. Voilà soldat, prend ta part.",
	"6183c91b70229a447f7bdafe": "Bon retour parmi nous, je vais te dire ce qui se passe. D'après des rumeurs, l'usine de traitement des eaux usées est la base principale de mecs occidentaux pas mal agressifs. Le fait que tu sois revenu me dit que soit ces gars ne sont pas là-bas actuellement, soit que tu me caches quelques choses. Dans tous les cas, mes éclaireurs m'ont dit qu'ils avaient vu des scavs au niveau de l'hélipad, on dirait qu'ils sont au courant pour les fournitures. La cargaison de cet hélico est précieuse, mais ça ne vaut pas le coup d'y envoyer mes gars pour se battre. Retourne à l'hélicoptère et nettoie tout ce qui s'y trouve de telle sorte qu'aucun bâtard ne se barre avec la cargaison.",
	"6183cdf37289b24d9b6aa95c": "Salut, comment va ? Écoute, tu peux m'aider sur un truc ? Il y a des rumeurs disant qu'un nouveau marchand s'est établi sur l'île du phare au Cap, et qu'il est sacrément bien entouré question sécurité, limite une garde présidentielle. J'aimerais établir une communication avec ce gars, histoire de coopérer et faire affaire, bref, tu vois ce que je veux dire. Tu peux aller là-bas, entrer en contact avec lui et prendre la température ? Si quelque chose ne se passe pas comme prévu, reviens directement, d'accord ? Bien, on se voir plus tard mon frère.",
	"6183cb102163e55e7e648b01": "Salut petit, j'ai de mauvaises nouvelles. Il m'a été rapporté qu'une bande de racailles s'est installée quelque part sur la côte au-delà du tunnel effondré. Ils font ce qu'ils veulent et foutent la merde sur tout le territoire, comme une meute de loups. De plus, il ne s'agit pas de bandits locaux, mais de tes anciens collègues. Comme je le comprends, quand tout le conflit a commencé, leur base principale se trouvait quelque part au Cap. Contrairement à toi, tes collègues ne veulent pas rentrer à la maison, mais uniquement saccager nos terres, ces bâtards ! Débarrasse-toi d'eux et sois prudent, soldat.",
	"6183ccc7762fbb323e48f51f": "Bonjour, jeune homme, j'ai une mission spéciale pour toi. Malheureusement, je ne peux pas faire confiance à mes travailleurs là-dessus. Tes précédents faits dans le domaine de la recherche de données m'intéressent, tu pourrais facilement te reconvertir en détective privé ! Donc, il y avait une personne avec laquelle je travaillais en étroite relation, il vivait quelque part dans le territoire du Cap Dalniy. Il transportait toujours une mallette contenant ses études et ses recherches médicales. Le souci, c'est qu'il ne m'a pas contacté depuis deux semaines, je commence à m'inquiéter. Si ses études tombent entre de mauvaises mains, on va devoir payer cher pour que ces informations ne soient pas diffusées. S'il te plaît, mercenaire, je te demande d'aller récupérer la mallette de mon contact. Il avait pour habitude de conduire un coupé sport rouge de marque Merin et me disait toujours qu'il adorait aller se relaxer près de la plage, loin de l'agitation de la ville. Es-tu prêt à accomplir cette tâche, jeune homme ?",
	"6183c6de7289b24d9b6aa89f": "Bonjour soldat. J'ai une tâche pour toi, je te conseille de ne pas la remettre à plus tard. Tu as entendu parlé de l'usine de traitement des eaux sur la côte ? Non, pas celle à côté de la station thermale, ça, c'est une station hydroélectrique. Je te parle de celle qui se trouve au Cap Dalniy. Donc, quelque part dans les environs de cette station de traitement se trouve un MI-8, possiblement encore en état de marche. Si ça part en couille en ville, tu pourrais essayer de le démarrer et te barrer d'ici. Dans tous les cas, j'en ai besoin pour différentes raisons, l'une étant qu'il y a une montagne de caisses militaires juste à côté. Je suppose que les propriétaires n'ont pas eu le temps de les charger avant de partir. Je ne sais pas qui a laissé cet hélicoptère ici et pourquoi, mais mes sources disent qu'il y a une chiée de biens de valeur. Apporte une balise et place-la sur cet hélico, mes gars se chargeront de faire le reste. C'est un boulot tranquille, mais important néanmoins. C'est parti.",
	"6183ccc7762fbb323e48f520": "C'est brillant, jeune homme ! Les données de ce carnet peuvent jouer un grand rôle dans mes négociations ! Ahem... tu peux y aller maintenant, mercenaire.",
	"6183cdf37289b24d9b6aa95d": "Quelle aventure, tu as eu chaud au cul, c'est peu de le dire ! On dirait que notre marchand n'est pas enclin à parler affaires. Bien, je vais réfléchir à un truc.",
	"6183cf382163e55e7e648b54": "Donc tous les travailleurs ont été exécutés... Je suppose que leur cargaison n'était plus dans le coin, mercenaire ? C'est malheureux. Bien, tu as accompli ta mission, ce qui veut dire que tu mérites une récompense.",
	"6183cb102163e55e7e648b02": "Enfin, tu es de retour ! Je commençais à m'inquiéter. Viens, laisse-moi au moins te donner quelque chose à manger.",
	"6183cf382163e55e7e648b53": "Jeune homme, j'ai besoin de ton aide. L'autre jour, j'ai envoyé un groupe de travailleurs collecter des fournitures dans la zone du Cap Dalniy, dans l'ancienne base des opérations de la USEC se trouvant dans la zone des chalets. Il me semble que tu es plus que familier avec cette zone, vue la nature de ton travail. Cette mission est vitale pour sortir ces fournitures de la zone. Malheureusement, le groupe a cessé toute communication depuis hier. Nous suspectons que quelqu'un ait découvert nos opérations. S'il te plaît, trouve mes gars, et encore plus important, leur cargaison.",
	"6184065070229a447f7bdfed": "Mercenaire, il y a du travail pour toi. D'après nos renseignements, après le conflit initial, l'ancienne base de tes camarades USEC se trouvant dans la zone des chalets du Cap Dalniy a été abandonnée en laissant tout un tas d'équipements de valeur et d'informations qui pourraient bien servir aux opérations des Casques Bleus. Le seul problème est que le territoire tout entier est actuellement sous le contrôle des scavs, j'aimerais donc m'en débarrasser, ou au moins leur faire peur et qu'ils quittent la zone pour que mes gars puissent extraire toutes les ressources nécessaires sans avoir à se battre. Voilà ta tâche, mon ami. Naturellement, tout ce que je viens de te dire reste entre nous. J'attends ton rapport.",
	"6184065070229a447f7bdfee": "Mon groupe de reconnaissance a déjà signalé ton succès, mercenaire. Je pense que tu es enclin à une généreuse récompense. Tu peux y aller.",
	"618409ec7289b24d9b6aade1": "Tu ne t'es jamais dit que nous vivons des temps inédits ? N'importe quel secret peut être révélé, tout ce qu'il faut, c'est y mettre un peu du siens. Laisse-moi t'expliquer, mon ami. Tu t'es déjà aventuré dans les territoires, les laboratoires et les bureaux des entreprises. Ces endroits ont déjà été pillés de fond en comble, mais tu sais où il pourrait encore y avoir quelque chose d'intéressant ? Dans les bureaux de l'usine de traitement des eaux usées. Oui, cette usine était aussi sous le contrôle de TerraGroup. Ce que je veux que tu y trouves ? À vrai dire, je ne le sais pas moi-même. Pour commencer, essayons de trouver ce que faisait exactement TerraGroup sur place. De l'eau contaminée, des rejets de produits chimique à des seuils dix fois supérieurs ? Tout est possible. Prépare-toi bien, j'ai entendu dire qu'il y a une activité inhabituelle dans le coin. Peut-être que quelqu'un monte la garde contre les regards indiscrets.",
	"618409ec7289b24d9b6aade2": "Donc il y avait des documents ? Passe-les-moi. Voyons voir... Livraison d'articles de papeterie, loyers, rien d'intéressant à présent... À voilà, les produits chimiques. Des traces de \"GLACE BLEUE\" dans l'eau ? C'est quoi ? Une sorte de réfrigérant ? Bien, je vais m'occuper de ça, pour l'instant, accepte ce petit cadeau pour tes efforts. Merci encore mon ami.",
	"6184095013d069487a1de8b9": "Bien, mercenaire. Ces informations m'ouvrent pas mal de possibilités. Je vais rassembler mes gars pour récupérer le carburant. Merci beaucoup, l'ami.",
	"6184095013d069487a1de8b8": "Hey l'ami, je pourrais avoir besoin de ton aide. Mes activités actuelles demandent une quantité conséquente d'énergie, surtout avec la ferme à bitcoin, celle pour laquelle tu m'as aidé avec les composants. J'ai l'habitude de commander mon carburant via d'autres sources, mais malheureusement, il n'y a aucun moyen de rentrer en contact avec les fournisseurs actuellement. Tu penses qu'il y a encore des citernes qui ne seraient pas vides quelque part ? Je pense qu'il devrait rester quelque chose dans la zone du phare. Tu peux aller vérifier, mercenaire ?",
	"61840aa77289b24d9b6aadf2": "Parfait mercenaire. On se débrouillera pour le reste, donc ton aide dans cette affaire n'est plus requise. À plus tard.",
	"61840b2d13d069487a1de8df": "Opa ! Voilà mon précieux ! Donc il était dans un chalet de l'USEC, tu dis ? Et ce satané hélico était là aussi ? Il semble que les rumeurs soient vraies. Je savais bien qu'il n'avait pas pu aller bien loin. Autrement, il n'y aurait pas eu tout ce raffut. Les opérateurs USEC n'avaient aucune raison d'étaler cette info cependant, ils attendaient probablement des ordres de leur commandement, mais bon, tu sais ce qui est arrivé. Bien, voilà ta récompense.",
	"61840aa77289b24d9b6aadf1": "Ha, mercenaire, pile quand j'ai besoin de toi. Tu as sûrement déjà vu les différents engins militaires dans la zone de la base USEC ? Mes clients sont prêts à fournir une récompense pour le matériel extrait de ces véhicules. Je veux que tu identifies les emplacements exacts de ces engins et que tu les balises pour mes subordonnés. Il devrait y avoir deux véhicules dans la base en elle-même, et deux véhicules de combat d'infanterie lourds quelque part le long de la route principale près du tunnel écroulé. Amuse-toi bien, mon ami.",
	"61840baa2bc2b368204f6920": "Merci, guerrier. Nos terres n'oublieront pas ça !",
	"61840baa2bc2b368204f691f": "Salutations camarade. Entre donc, et verrouille la porte derrière toi, nous allons avoir une discussion importante. Il est l'heure de montrer à tout le monde à qui appartiennent les terres sur lesquelles ils se trouvent et qui est le patron ici. Les touristes sont déjà en plus grand nombre que nous, tout ce qui se trouvait dans Tarkov a été pillé, ils ont transformé cette endroit en décharge. T'es d'accord avec moi, hein ? Ce n'est même pas une question d'argent, c'est simplement une question de jarter tous ces connards de nos terres ! Je ferai en sorte que ton temps soit rémunéré dans tous les cas, comme toujours. Commence par nettoyer la zone du phare, et par le suite nous nous occuperons des autres territoires. T'es de la partie ?",
	"61840b2d13d069487a1de8de": "Hey, viens par ici. Tu te souviens de cet hélico civil qui, d'après les rumeurs, s'est fait abattre quelque part dans la zone du phare ? Le truc, c'est que dedans se trouvait un certain mec avec un certain dossier qui n'a l'air de rien en apparence, mais qui au final se révèle être une petite pépite, des gens ont sorti beaucoup d'argent pour mettre la main dessus. Un petit oiseau m'a dit que cet hélicoptère a été abattu quelque part sur le trajet jusqu'à leur point de rencontre. Donc, voilà ta mission, confirme l'emplacement de l'hélicoptère et la véracité des rumeurs, ensuite, trouve ce dossier et rapporte-le-moi, c'est extrêmement important. Je ne sais pas où le point de rencontre du mec était, mais je devine que c'était quelque part près de l'endroit où l'hélico a été abattu.",
	"61840c13cd72db639232659c": "J'espère que tu comprends qu'une telle tâche n'est pas confiée à tout le monde, mais la récompense est appropriée. Voilà ce que tu as gagné.",
	"61840c13cd72db639232659b": "Mercenaire, es-tu prêt pour un autre boulot sensible ? L'affaire est assez importante et requiert une grande préparation rigoureuse. Donc écoutes, dernièrement, les opérateurs de la SMP BEAR ont radicalement interféré avec les opérations se déroulant sur la côte près du phare. Je pense que tu les as déjà croisés sur place et que tu as remarqué leur croissance d'activité. Ta tâche est de maintenir la position de l'ONU dans cette ville. Es-tu prêt ? Éliminer des opérateurs BEAR n'est pas la même chose que de faire peur à quelques bandits locaux.",
	"6196251075aa0345973f5bcd": "Ho, donc tu as trouvé une note ? Attends, ne l'ouvre pas tout de suite, je la lirai plus tard de mon côté.",
	"619629f254066129c125b5c3": "Mercenaire, nous avons fait une découverte importante ! Uhm, mettons nous à l'écart un instant. Donc, la cargaison de TerraGroup que tu as trouvé dans le mur de la station thermale Côte d'Azur ne correspond pas parfaitement avec le manifeste en notre possession. On devine d'où la cargaison a été livré, mais cette information est secrète pour l'instant. Cependant, toi le mercenaire, tu joues un rôle important dans cette affaire. Ta prochaine tâche dans notre opération est de trouver des preuves de la présence de la cargaison de TerraGroup sur le territoire du Cap dAlniy. Je suppose qu'il est préférable de commencer tes recherches du côté du tunnel écroulé. On reste en contact, l'ami.",
	"619629f254066129c125b5c4": "Donc tu as trouvé la cargaison sur la côte, exactement à l'endroit où les transports de TerraGroup avaient accosté ? D'accord, donc ça veut dire qu'elle a été envoyée directement depuis la baie... Merci pour ton travail, mercenaire. Nous te contacterons concernant les prochaines étapes de nos opérations au moment propice.",
	"6196251075aa0345973f5bcc": "Bonjour soldat. Tu sais, j'ai perdu presque tous les gens qui m'étaient proches à cause de ce carnage qui nous entour. Je n'ai même plus quelqu'un avec qui parler lors des dîners. Il y a bien toi qui passes de temps en temps et restes une heure ou deux, mais tu retournes faire ta guerre par la suite, même s'il n'y a plus d'intérêt à se battre. M'enfin, je ne vais pas te casser le moral avec mes histoires. J'ai une requête pour toi. J'avais un bon ami, on a toujours été très proches, la même personnalité, on se comprenait parfaitement. Il s'est installé au Cap Dalniy, dans le vieux village, loin des gens, il s'est fait son petit coin tranquille. Je ne sais pas si des gens vivent encore dans ce village, mais je veux que tu trouves mon ami. J'attends de tes nouvelles.",
	"61977502f8e9da247b2bc34a": "C'est bon ça ! Tu les as bien niqués ces tocards. Ok mon gars, on se voit plus tard.",
	"61977502f8e9da247b2bc349": "Viens donc ici. Bien, le long de toute la côte du Cap, se trouve une route, tu l'as sûrement déjà vu. Mes gars utilisent cette route pour transporter les marchandises que je reçois et que je livre. Habituellement, ils arrivent à éviter les ennuis, mais actuellement, c'est un sacré bordel là-bas, des gens sont certainement au courant de mes convois. Ils ont commencé à attaquer mes gars à pleine puissance, impossible de passer. Va sur place et descends-moi ces tocards, tu veux bien ? Je t'obtiendrai quelque chose de bien sympa en récompense.",
	"61c195e42720935cc2778f4e": "",
	"61c195e42720935cc2778f4d": "",
	"61c197ebd6bef04a674cba57": "",
	"61c1970b20ae5c2a4d44e26d": "",
	"61c198eef735360c9552574b": "",
	"61c198eef735360c9552574c": "",
	"61c19a442ecf5e52b12f9448": "",
	"61c19b397578f770c5341ea1": "",
	"61c19abf7578f770c5341e9d": "",
	"61c19b397578f770c5341ea2": "",
	"61c19a442ecf5e52b12f9449": "",
	"61c19abf7578f770c5341e9c": "",
	"61c19c4af735360c95525751": "",
	"61c19d0cb00456371a66814f": "",
	"61c19c4af735360c95525750": "",
	"61c19e4fdfd64163ea78fbef": "",
	"61c19e4fdfd64163ea78fbf0": "",
	"61c19d0cb00456371a668150": "",
	"61c1970b20ae5c2a4d44e26c": "",
	"61c197ebd6bef04a674cba56": "",
	"61d70ecf6a1ff147937986a5": "Dear Moderator,\r\n\r\nWe wish to show our sincere and deepest gratitude for all the things that you do for the community and for Battlestate Games. The extra effort you have put into helping our players over the holidays and during our events didn't go unnoticed. We present to you a small gift that will help you feel more secure in-game, while you're busy ensuring security of our social media channels.\r\n\r\nThank you!",
	"61e7f17906bf9c6af36b2776": "",
	"61e7f2d0103e097afe3f6cd6": "",
	"61e7f17906bf9c6af36b2775": "",
	"61e7f2d0103e097afe3f6cd5": "",
	"61e7f59320bc7012d528d3d5": "",
	"61e7f4060316a769b2704e46": "",
	"61e7f4060316a769b2704e45": "",
	"61e7f937442d0e1cc1085b46": "",
	"61e7f937442d0e1cc1085b45": "",
	"61e7f59320bc7012d528d3d6": "",
	"624eb54e37698e1b4a6aa5c0": "Dear emissary, on behalf of everyone here at BSG we wish you a happy birthday! Please accept this gift as a sign of gratiude for your contribution to the development of the Escape from Tarkov community. Good luck in your raids!",
	"624eb53522c0f807cf212adf": "Dear sherpa, on behalf of everyone here at BSG we wish you a happy birthday! Please accept this gift as a sign of gratiude for your contribution to the development of the Escape from Tarkov community. Good luck in your raids!",
	"6214f9325340b8107267a464": "",
	"6214f93d4f8e662bc87e52a5": "",
	"621780d8a3ce7d4e4e72ace5": "",
	"621780b5cebf1c1d31195fe5": "",
	"6214f950fc0886050e438fe5": "",
	"6214f94b59938a393f736fd5": "",
	"6214f947dec7f1081b1c1885": "",
	"6214f943b69191293a512945": "",
	"621780cf90c3724b6934f7a6": "",
	"6214f954aab3a5346e216304": "",
	"6217810d9e893d6a1d45e5b5": "",
	"621780ee0d1ba25b7f0f89a4": "",
	"621780dff7b2a538400d99c6": "",
	"621781040a718e37267b3b05": "",
	"621780e76b3b9f70bf02af16": "",
	"621780fbff8d39313b32c625": "",
	"6217869cff8d39313b32c66c": "",
	"6217868790c3724b6934f7f8": "",
	"6217811c5b16385ab93f75e5": "",
	"621786a50a718e37267b3b24": "",
	"62178114cebf1c1d31195fe6": "",
	"6217812690c3724b6934f7a7": "",
	"62178697cebf1c1d31196005": "",
	"6217868e9e893d6a1d45e5bf": "",
	"621786ac0d1ba25b7f0f89b3": "",
	"621786b46b3b9f70bf02af2d": "",
	"621786cd0d1ba25b7f0f89b4": "",
	"621787200a718e37267b3b25": "",
	"621786c4f7b2a538400d99d2": "",
	"62178719ff8d39313b32c66d": "",
	"621787465b16385ab93f762f": "",
	"62178740f7b2a538400d99d3": "",
	"621788025b16385ab93f7630": "",
	"621787260d1ba25b7f0f89b5": "",
	"6217880f90c3724b6934f7fb": "",
	"621787fbf7b2a538400d99d4": "",
	"62178808a3ce7d4e4e72ad03": "",
	"621788199e893d6a1d45e5c0": "",
	"62178823cebf1c1d31196006": "",
	"621788baff8d39313b32c66e": "",
	"621788825b16385ab93f7631": "",
	"6217887bf7b2a538400d99d5": "",
	"6217888d90c3724b6934f7fe": "",
	"621788d8f7b2a538400d99d6": "",
	"621788aecebf1c1d31196007": "",
	"62178888a3ce7d4e4e72ad04": "",
	"621788c50a718e37267b3b26": "",
	"621788d16b3b9f70bf02af30": "",
	"621788cb0d1ba25b7f0f89b6": "",
	"621788df5b16385ab93f7632": "",
	"6217891da3ce7d4e4e72ad06": "",
	"6217896bf7b2a538400d99d7": "",
	"621788f8cebf1c1d31196008": "",
	"621788f29e893d6a1d45e5c1": "",
	"621788ec90c3724b6934f7ff": "",
	"621788ffff8d39313b32c66f": "",
	"621788e6a3ce7d4e4e72ad05": "",
	"621789725b16385ab93f7634": "",
	"6217893190c3724b6934f800": "",
	"621789470d1ba25b7f0f89b7": "",
	"6217897ea3ce7d4e4e72ad07": "",
	"6217899fff8d39313b32c670": "",
	"621789b46b3b9f70bf02af31": "",
	"6217898990c3724b6934f801": "",
	"621789a50a718e37267b3b27": "",
	"62178998cebf1c1d31196009": "",
	"62178aaf90c3724b6934f802": "",
	"621789aa0d1ba25b7f0f89b8": "",
	"621789bf5b16385ab93f7635": "",
	"621789919e893d6a1d45e5c6": "",
	"621789b9f7b2a538400d99d8": "",
	"62178acf0d1ba25b7f0f89b9": "",
	"62178ab59e893d6a1d45e5c7": "",
	"62178ae4a3ce7d4e4e72ad08": "",
	"62178adbf7b2a538400d99d9": "",
	"62178abccebf1c1d3119600a": "",
	"62178ac2ff8d39313b32c671": "",
	"62178ac80a718e37267b3b28": "",
	"62178ad56b3b9f70bf02af32": "",
	"62178af390c3724b6934f803": "",
	"62178adf5b16385ab93f7636": "",
	"62178af89e893d6a1d45e5c8": ""
}